[
  {
    "title": "中非STEM教育教师培训合作计划启动",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400863.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（记者 任朝霞） 10月13日，由教育部国际合作与交流司、教育部教师工作司、上海市教委指导，联合国教科文组织教师教育中心、上海师范大学主办的“中非STEM教育教师培训合作计划”在上海启动，该计划将采取“引进来+走出去+留得住+教得好”的四位一体可持续培训模式，务实高效扎实开展对非STEM教师培训工作。\n\n“中非STEM教育教师培训合作计划”是落实中非合作论坛成果的关键举措，期待通过深度交流共享中国STEM教育经验，携手非洲同人共育创新人才。作为该计划的重要内容，自2025年起，联合国教科文组织教师教育中心将每年举办“中非STEM教育教师培训”研修班，持续3年，服务非洲国家基础教育尤其是STEM教育改革发展。\n\n鉴于非洲国家众多，STEM教育类型多元、层次不同，为确保3年的非洲中小学STEM教师研修班取得最大成效，培训计划每年 邀请不同的研修对象，设置不同的研修主题，精心开发相应课程与活动安排。2025年研修班吸引了 来自坦桑尼亚、加纳、南非、肯尼亚等国的 50 余位 STEM 领域的教育官员、教师教育者、专家学者及中小学教师齐聚一堂，围绕 “中学 STEM 教师专业发展”主题，重点探讨中学 STEM 学科的教学方法、创新教学资源的利用及学生自主学习能力的培养。\n\n据悉，本次研修班为期10天 ，将通过专家讲授、实地深入中小学、进科技馆参观、同上一堂课、与中国中小学教师共同集体教研等丰富多元的形式让非洲教育工作者扎实了解中国中小学开展 STEM 教育的模式、经验与案例，为中国教育经验在非洲传播及中非教师教育合作打下坚实基础。"
  },
  {
    "title": "上海市徐汇区发布首款InnoSpark垂类应用“汇启学”",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400862.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（记者 任朝霞） 日前，上海市 徐汇区“上海市人工智能教育试验区”展示活动在南洋模范中学举行， 上海首款基于InnoSpark教育大模型的垂类应用——“汇启学”在活动现场发布，该应 用 面向徐汇教育需求，利用InnoSpark的底层能力，赋能更精准科学的教与学。\n\n在今年7月举行的2025世界人工智能大会智能教育论坛上，由华东师范大学与上海创智学院联合研发的“ 启创·InnoSpark 人工智能教育大模型1.0”正式发布。 这款自主可控的教育垂类大模型 深度聚焦教育场景， 在塑造正确价值观、培养创新思维、实现因材施教等方面优势显著。\n\n本次活动中，上海创智学院、华东师范大学与徐汇区教育局联合开发的 首款基于InnoSpark教育大模型的垂类应用——“ 汇启学 ”正式发布 ，面向区域需求，赋能教学育人一体化。据介绍，“汇启学”在课堂上可以智能化自动聚类与语义分析，实时呈现学生的多元理解路径，帮助教师迅速提炼典型案例；在备课中能够系统自动识别课堂重点、难点，精准把握教学方向，并据此规划教学流程。\n\n本次展示活动集中呈现了徐汇区“人工智能+教育”行动的创新探索与阶段性成果。记者在现场了解到，一年来，徐汇教育联合20多所高校和企业共建产学研用联盟，400名种子教师把智能技术带进不同课堂，目前已上线90多个学科智能体，超过70%的学校参与，智慧课堂等应用已惠及师生超5万人次。"
  },
  {
    "title": "吉林大学吉速方程式车队在中国大学生方程式汽车大赛荣膺“七冠王”",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400860.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（记者 李莹 通讯员 冯子宸） 近日，由中国科学技术协会指导、中国汽车工程学会和郑州市人民政府共同主办的2025中国大学生方程式汽车大赛在河南省智能网联汽车测试基地圆满收官。来自近60所国内高校和来自俄罗斯、孟加拉国的多支代表队参与其中。经过五天的激烈角逐，吉林大学吉速方程式车队以赛车设计第一名、商业报告第一名、直线加速第一名、耐久测试第一名、高速避障第二名、八字绕环第三名、成本与制造分析第四名、总成绩927.61分，以领先第二名161分的绝对优势，成功获得全国总冠军。\n\n据介绍，吉林大学吉速方程式车队携全新一代混合动力赛车Gspeed Future Vector参赛。新一代赛车继承了长轴距、低质心、纵置发动机、轴传动的特色布局，在插电式混合动力和四轮驱动的基础上，增设了由吉林大学学生自主开发的后轮主动转向、电子转向助力、动态阻尼力控制等多项创新技术；同时利用一台控制器统领动力、底盘、座舱三域，建立起整车全域控制架构。\n\n据悉，中国大学生方程式汽车大赛由中国汽车工程学会于2010年牵头创办，至今已连续举办十六届。吉林大学吉速方程式车队参加了全部十六届大赛，先后获得7次总冠军，并在最近6年获得“六连冠”。"
  },
  {
    "title": "山西省青少年校园足球赛（中学组）落幕",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400859.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（记者 张商珉） 近日，2025年山西省青少年校园足球赛（中学组）在太原理工大学明向校区落下帷幕。本届赛事作为山西省校园足球领域的重要赛事，不仅为全省中学阶段青少年足球爱好者搭建了高水平竞技平台，更充分展现了山西青少年昂扬向上的精神风貌。\n\n据悉，本届比赛分设初中男子组、女子组，高中男子组、女子组4个组别，覆盖全省500余所学校近2万名学生，决赛阶段历时9天，共有60支队伍1200余名队员参赛。比赛中，各代表队攻守交错，展开激烈争夺，彰显了青少年奋勇拼搏、团结协作的体育精神。经过激烈角逐，山西大学附属中学、大同市外国语中学、运城市东康中学、太原市小店区体育职业学校分别斩获各组别冠军。\n\n近年来，山西省教育厅不断完善校园足球四级联赛体系建设，持续加大校园足球运动推广普及力度，推动全省校园足球各项工作扎实有序开展。下一步，省教育厅将持续深化体教融合，进一步优化校园足球竞赛安排，扩大参赛队伍规模，着力打造省级校园足球品牌赛事，推动校园足球发展水平迈上新台阶。"
  },
  {
    "title": "安徽芜湖为千余名大学新生举办集体迎新典礼",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400858.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（记者 方梦宇） 10月13日晚，“逐梦芜湖 共创未来”2025年芜湖市大学生集体迎新典礼在安徽省芜湖市神山公园莲心舞台举行。据悉，这是芜湖连续第2年以城市之名举办集体迎新典礼，向在芜12所高校的全体2025级新生表达欢迎。\n\n当晚的芜湖神山公园，1000余名新生代表齐聚大草坪。典礼分为“筑梦鸠兹”“潮涌青春”“星耀江城”三大篇章，汇聚舞蹈、歌曲、乐队表演、诗朗诵、合唱等多元节目。\n\n活动现场，芜湖市领导开讲“新学期公开课”，表达了对“共同把这座城市景美、人和、青春的底色，绘就得更加亮丽”的殷切期望；发布芜湖青年成长承诺，激励青年厚植家国情怀；并邀请往届大学生与新生代表畅谈心声。\n\n2025届安徽师范大学毕业生、现任奇瑞风云新媒体传播部项目经理的王文婷作为往届生代表发言，特别感谢了“紫云英人才计划”：“租房补贴、购房优惠、创业扶持……这些实打实的政策，让无数像我一样的年轻人扎根江城。”\n\n此外，迎新典礼上还聘任了“青春芜湖体验官”，架起青年与城市对话的桥梁。在随后的青年文化艺术汇演中，来自各校的学生载歌载舞，将气氛推向高潮。\n\n据悉，近年来，安徽芜湖围绕青年成长发展各阶段需求构建起了全周期联系、服务与凝聚体系：如新生开学季，组织开展“星汇芜湖”大学新生欢送、新生接站等活动。寒暑假，与北大、清华等高校共建社会实践基地，吸引省内外优秀大学生来芜实践锻炼。实习阶段，对参加“扬帆计划”大学生产业实习的在校大学生按每人每月1000元发放实习补贴……\n\n近年来，芜湖新招引大学生数量持续攀升，从2020年1.6万人增长到2021年3.3万人、2022年6.7万人、2023年8.8万人、2024年突破10万人，人才总量超过120万，城市对人才的吸引力、感召力持续增强。"
  },
  {
    "title": "华中师范大学为新生打造“沉浸式”思政大课",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400857.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（记者 程墨 通讯员 周应瑛 肖舜草 余俏然） 近日，华中师范大学“百廿奋进路，青春恰时来”2025年迎新晚会在该校露天电影场举行。晚会深度融合校史资源与红色文化，为全体2025级新生呈现了一堂别开生面、直抵人心的“沉浸式”红色美育思政大课。\n\n开场歌舞《闪耀》以轻快的舞步与昂扬的歌声，生动勾勒出朝气蓬勃的青春风采。来自不同国家的留学生代表共同演唱《Unstoppable》，激昂的旋律与充满力量的歌声响彻全场。\n\n为纪念中国人民抗日战争暨世界反法西斯战争胜利80周年，晚会原创语言类节目《桂影·黄河》聚焦百廿校史中的光辉一页，深情回溯华师校友、诗人光未然在民族存亡之际，以笔为枪，创作出《黄河大合唱》《五月的鲜花》等不朽经典的峥嵘岁月。\n\n《通天大道宽又阔》《好汉歌》《万里长城永不倒》经典之声轮番奏响，民族乐器的独特韵味与豪迈气魄相互交织。舞蹈《我们心中的红》以刚劲舞姿诠释信仰，展现红色精神的当代传承。新程将启，师长们为新生送上殷切寄语，勉励大家书写属于自己的精彩篇章。\n\n“歌唱我们亲爱的祖国，从今走向繁荣富强……”晚会尾声，千余名师生情感共鸣，齐声高唱《追寻》与《歌唱祖国》。12名国旗护卫队队员高擎9米长巨幅国旗，从同学们头顶缓缓拂过，大家纷纷举起双手深情托举抚摸国旗。\n\n现场，华中师范大学特别为2025级新生精心准备“种子门票”。这张别具匠心的门票内封存着真实可生长的种子，寓意在新生踏入大学之初，便为他们播下一颗希望的种苗。"
  },
  {
    "title": "2025国际光化学技术与产业大会在武汉开幕",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400856.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（记者 程墨 通讯员 朱慧 程锦） 近日，以“光聚未来，众行致远”为主题，2025国际光化学技术与产业大会在武汉开幕。大会集聚全球18个国家和地区的800余名嘉宾，涵盖院士、顶尖学者、产业领袖等，旨在推动光化学领域科技创新与产业融合。\n\n据介绍，未来，武汉将从三方面推动光化学产业升级：一是统筹“一城两廊”建设，优化空间布局；二是通过“揭榜挂帅”攻关关键技术，推动石化产业向精细化工新材料转型，以青山区为核心打造新材料产业功能区；三是优化营商环境，实施“武汉英才”计划，引导超百亿元资金投入光化学领域，推动产业从“有基础”向“成规模”加速迈进。\n\n作为大会东道主与科研支撑核心，华中师范大学以“双一流”建设为牵引，将光化学学科列为重点发展方向，联合武汉市科技创新局、青山区人民政府，共同成立武汉光化学技术研究院（以下简称“光化院”），力图打通“实验室到市场”的通道。\n\n光化院是全球第四、亚洲首个光化学技术研究院，已建成光化学合成、光化学减污降碳等五大核心研究中心，配备400余台高端科研设备，成功获批“湖北省光化学产业技术研究院”及省级中试平台。\n\n会上，华中师范大学校长彭双阶提出三点发展方向：一是强化基础研究前瞻布局；二是加快关键核心技术攻关；三是深化国际科技交流合作，与全球科技界携手应对共同挑战，推动构建人类科技命运共同体。\n\n据悉，经过三届培育，大会已成为武汉链接全球光化学资源、展示产业实力的核心窗口。本届大会为期3天，设置34场高水平学术会议、产业论坛及企业展会，除国内顶尖学者分享外，大会特邀请诺贝尔化学奖获得者本杰明·李斯特（Benjamin List）教授出席闭幕式。"
  },
  {
    "title": "39所高校齐聚华南农业大学比拼新文科实践创新",
    "url": "http://www.jyb.cn/rmtzcg/xwy/wzxw/202510/t20251014_2111400861.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国教育报-中国教育新闻网讯（通讯员 费思迎 卢小圣 洪婉芯 记者 刘盾） 数字技术助力广东荔枝“甜遍全国”，创意设计为传统粤剧打造年轻化产品……近日，广东省2025年大学生新文科实践创新大赛现场决赛在华南农业大学举行，来自39所高校的219个项目展开答辩角逐。华南农业大学2个项目分别斩获冠军和季军，深圳大学2个项目获亚军，暨南大学、华南农业大学等10所高校获优秀组织奖。本届大赛由广东省教育厅指导，广东省高等教育学会、华南农业大学主办。\n\n广东省教育厅高等教育处处长姜琳表示，本届大赛实现学科融合广度拓展、服务地方精度提升、育人模式效度增强三大突破，60%的项目实现文科与工科、理科、农科专业的深度交叉，80%的项目紧扣广东“百千万工程”“制造业当家”等重点工作展开研究，90%的团队配备“高校+行业”双导师，不少“赛场作品”可直接转化为“落地产品”。\n\n华南农业大学校长薛红卫表示，华南农业大学近年来大力推动学科交叉融合，将新文科建设与农林特色深度融合，推动人工智能、大数据等技术融入专业教学。目前全校文科专业已有6个国家级、7个省级一流专业建设点。\n\n据了解，自启动以来，大赛共有43所高校3700支队伍报名参赛，分文史哲、经管法、教育、艺术4个组别。大赛期间，参赛队伍聚焦国家治理、语言智能、教育数字化等区域发展的重要议题，产出一批调查报告、研究报告等成果。经过初赛、网评赛和现场赛，最终评出58个金奖项目、73个银奖项目、88个铜奖项目。\n\n“作为农林类院校的学生，我们关注到了‘小农增收’这一现实难题。”冠军获得者、华南农业大学“荔集通农业线上集市”项目成员陈泽楷表示，团队通过人工智能技术的创新应用，为农户打造了低门槛、小成本的直播工具，努力帮助农民增收、助力产业发展。"
  },
  {
    "title": "北京怀柔发布“雁栖青创无忧十条” 助青年人才“栖居无忧 筑梦有为” - 神州学人网",
    "url": "http://www.chisa.edu.cn/talents/202510/t20251015_2111401132.html",
    "publish_time": "2025-10-15",
    "content_markdown": "记者从怀柔区获悉，怀柔区近日发布了《支持青年人才创新创业若干措施》，即“雁栖青创无忧十条”，围绕居住、创业、社交等方面，聚力打造“高品质、低成本、懂人才、优服务、有温度”的青年人才生态，以开放姿态吸引青年才俊潜心创业、安心发展。 立足“十五五”区域发展“换挡提速”新形势，怀柔区正在推动科技创新与产业创新深度融合，加快发展以科学仪器传感器、新材料、新能源、空天技术、生产性服务业等为代表的战略先导产业，以智能装备与系统、医药健康、新一代信息技术等为代表的新兴主导产业，并前瞻布局未来健康、未来能源、未来制造等一系列未来产业，促进产业高端化、智能化、绿色化发展。 “我们始终将人才作为引领科技创新和支撑产业快速发展的‘第一资源’，通过营造全周期赋能、全要素开放的青年人才发展环境，吸引优秀青年人才落地发展，实现‘产—城—人’融合共生。”怀柔区委组织部相关负责人表示。 据了解，此次发布的“雁栖青创无忧十条”具体涵盖“安居无忧”“创业无忧”“成长无忧”等十大方面，重点支持毕业高校世界排名靠前，与怀柔区创新主体签订劳动合同或在怀创业，行业领域符合怀柔科学城五大科学方向或战略先导产业、新兴主导产业、未来产业发展格局的35岁以下青年人才。 **在怀就业创业可享3个月免费周转房** 在怀就业创业可享3个月免费周转房 在住房保障方面，政策提出构建“一张床、一间房”多层次住房体系，为青年人才提供“求职7天免费住+就业创业3个月免费周转住房”保障。同时，为在怀柔稳定发展的青年人才提供宿舍型、成套型人才住房，按实际应付租金的50%给予长至3年补贴。 今年6月刚从清华大学博士毕业的谢俊，前不久入职了一家在怀科研机构。在网上看到可以申请免费周转住房的信息，填写过信息后，仅用两天就申请下来一处位于雁栖国际社区的两居室，房间内家具齐全，直接“拎包入住”。 “对于刚毕业的大学生来说，这项政策可以为我们减轻不少经济压力，更从容地度过从大学走向社会的过渡期。”入住以来，谢俊逐渐融入了怀柔这座城市，“怀柔有着好山好水，适合居住也适合搞科研。这里距离我工作的地方只有10分钟左右的车程，没有通勤的奔波，可以让我有更多精力投入到科研工作中。”他说。 居住“低成本”，服务“高品质”。据介绍，雁栖国际社区、凯利特青年公寓、长城青年社区等为人才准备的住房项目，配备有24小时物业管家、家政清洁及聚会空间等设施服务，社区内还有便利店、理发店、健身房等便民服务设施，实现“拎包入住”“安居无忧”。 在“生活无忧”方面，怀柔区为青年人才定制并发放个人专属“雁栖卡”，提供配偶就业、医疗健康、酒店民宿优惠等全方位生活服务。对于非全职在怀工作，而对怀柔发展作出贡献的青年人才，发放雁栖卡“友谊卡”，传递“不求所有，但求所用；不求常在，但求常来”的开放理念。 **创新企业可享高至1000平免费办公空间** 创新企业可享高至1000平免费办公空间 安居更需乐业。政策明确，怀柔区将进一步强化资源供给与人才需求联动，定期发布科研攻关、成果转化、项目合作等“机遇清单”，帮助青年人才施展才华、实现价值。 为精准承接青年人才团队落地，怀柔区规划建设了城市客厅、科学城产业转化示范区等10余家特色产业园和标杆孵化器。青年人才团队在怀创办企业，可免费享受高至1000平方米、长至3年的研发、办公和生产空间，以及创业指导、项目孵化、市场推广、场景拓展等全链条服务，实现“创业无忧”。 最快今年底，丛君状就将带领团队入驻位于怀柔科学城产业转化示范区的全新办公空间。从中科院毕业后，丛君状与伙伴创办了多场低温科技（北京）有限公司，2021年将公司落在了怀柔科学城。“入驻怀柔4年来，企业发展很快，团队人数增长了10倍，营收也翻了10倍，对于空间需求也强烈，而怀柔为我们提供了免费的空间。”丛君状表示，怀柔优越的营商环境，为团队解决了很多后顾之忧，让企业得以更快发展。 此外，资金支持方面，怀柔区将创新发展人才贷等金融产品，为青年人才提供高至500万元个人信贷额度和5000万元企业信贷额度的金融支持。完善“科学+产业”基金体系，建立青年人才发展基金，遴选支持一批创新创业项目，为青年人才的想象力创造力“插上翅膀”。 **设施平台开放共享打破创业“高门槛”** 设施平台开放共享打破创业“高门槛” 作为全球重大科技基础设施最密集的区域之一，怀柔科学城布局了37个科技设施平台，16个已建成验收设施平台面向全球开放共享。政策明确，围绕加速科技成果转化，怀柔区将协调在怀46个共性技术、概念验证、小试中试、工程熟化平台，为初创企业预留免费使用时间，帮助人才解决技术难题。 “怀柔科学城的设施平台打破了青年人才创业的高门槛。”纳视精微（北京）科技有限责任公司运营总监李迪坦言，“如果我们去其他地方找这样的平台是比较困难的，而怀柔科学城为我们提供了低成本、高效率使用平台的机会。”在他看来，怀柔科学城不仅仅是以技术为支撑的平台，更像是集合“科学+技术+产业对接”的综合性创新平台，还赋予企业法律服务、财务服务、产业对接等，让企业发展提速。 同时，怀柔科学城具备智力资源密集度高的独特优势。怀柔区将为青年人才全面开放区内学术会议、国际会议等资源，定期举办“大咖面对面”“雁栖青年讲堂”等活动，邀请青年人才与顶尖科学家对话交流，足不出区感知科技前沿发展的澎湃浪潮。同时，发挥科学城和国际会都优势，免费提供多元化会议、会展及交流空间，支持青年人才在怀举办学术研讨、项目路演等活动，构建交互创新、跨界融合的活力社群。 此外，为解决青年人才“找不到、用不好”政策的困惑，怀柔区正积极搭建“问策无忧”的服务环境，为青年人才配备“首席服务官”，提供资源对接、帮办代办等服务。打造“雁栖云客厅”“雁栖人才会客厅”线上+线下服务平台，推动优惠政策“免申即享”，人才服务“一站办结”，构建集约化、便利化、高效化的青年人才服务体系。 **打造宜居环境让人才“情有所归”** 打造宜居环境让人才“情有所归” 怀柔区坚持“科学+城”融合发展，从服务出发，推进高品质人才社区建设。针对青年人才需求，依托城市客厅，打造集人才公寓、商务配套、体育健身、创意交流等于一体的青年活力街区，布局特色餐饮、学术咖啡等业态，打造一批“首品、首尝、首体验”消费场景，构建共创共享的人才生态。 位于怀柔科学城核心区的城市客厅A项目已成为周边科研人员的“日常”。“点一杯咖啡，在这里找一本自己喜欢的书，有一种回到了大学校园的感觉。”中科怀柔（北京）科技有限公司研发人员黄号淞说，怀柔科学城城市客厅A项目配齐了餐饮、便利店、会议会展以及书店等设施，衣食住娱基本上步行10到20分钟就能满足。 在打造宜居环境的基础上，怀柔区还将集成全域资源，搭建“融入无忧”的交流载体，通过举办科学城龙舟赛、长城马拉松、户外音乐会等交流活动，营造青春活力的城市氛围。通过发布“青年英才年度榜单”，推荐优秀人才担任市区“两代表一委员”、青联委员，提升青年人才荣誉感和归属感。 此外，怀柔区围绕推动教育科技人才一体贯通，打出一系列政策举措“组合拳”。聚焦高质量教育体系构建，发布推动教育高质量发展若干措施，成立覆盖全区中小学的四大教育集团，北京第三实验学校、中关村三小怀柔学校启动办学；推动科技、艺术、法治副校长走进校园，推荐区内中小学生参与国际基础科学大会、国际数学夏令营、中国机器人大赛等重量级赛事活动，青年人才子女在家门口便可享受优质教育资源。 “建设‘百年科学城’，要让更多青年人才愿意来、留得下。”怀柔区委组织部相关负责人介绍，“我们将做好政策落地兑现，聚焦青年人才‘引育用留’全链条，实施更加积极、开放、有效的人才政策，吸引更多青年人才落地发展，为打造国际一流的战略科技融合发展示范区注入青春动能、提供人才支撑。”\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "郭光灿：四十余载追寻量子之光 - 神州学人网",
    "url": "http://www.chisa.edu.cn/people/202510/t20251014_2111400796.html",
    "publish_time": "2025-10-14",
    "content_markdown": "**原标题：中国科学院院士、中国科学技术大学教授郭光灿——四十余载追寻量子之光（弘扬科学家精神）** 原标题：中国科学院院士、中国科学技术大学教授郭光灿——四十余载追寻量子之光（弘扬科学家精神） ![](http://www.chisa.edu.cn/people/202510/W020251014624067604534.jpeg) 人物小传 郭光灿，1942年生，福建泉州人，中国科学院院士，中国科学技术大学教授，中国量子光学和量子信息科学的开拓者之一。他长期从事量子光学与量子信息的教学和科研工作，率先将量子光学理论体系引入国内，推动我国量子信息科学发展。曾获国家自然科学奖二等奖、何梁何利基金科学与技术进步奖等荣誉。 早上7点半，中国科学技术大学校园内，中国科学院院士郭光灿（见图左二，本报记者徐靖摄）匆匆地走向中国科学院量子信息重点实验室。这栋不起眼的小楼里，汇聚了量子密码与量子器件、半导体量子芯片、量子纠缠网络等多个领域的研究小组，量子避错编码原理、量子概率克隆原理等一系列成果均诞生于此。 从上世纪80年代将量子光学理论体系引入国内，到90年代率先在国内开展量子信息科学研究，再到后来致力于打造我国自主可用的量子计算机，郭光灿在量子领域已经深耕了40余年。 **“一定要把我们的量子光学研究做起来”** “一定要把我们的量子光学研究做起来” 量子光学是研究光场量子特性及其与物质相互作用的前沿学科，它揭示了光不仅具有波动性，更由离散的光子构成。研究探索光的量子态（如相干态、压缩态）、量子纠缠等非经典现象，可以推动量子通信、量子计算和超精密测量等技术的突破性发展。 上世纪80年代初，量子光学研究在国际上已经发展了20多年，但在中国还是空白。1981年，39岁的郭光灿作为改革开放后首批公派学者赴加拿大学习，其间接触到量子光学的前沿研究，他暗下决心：“一定要把我们的量子光学研究做起来。” 郭光灿出生于福建的一个渔民家庭，尽管家境贫寒，但母亲坚持送3个孩子读书。郭光灿1960年考入中国科学技术大学无线电系。“因为当时想学半导体，就报考了中国科大的无线电系。后来才知道，半导体专业设在物理系，不在无线电系。”郭光灿说，“但也正因为这个机会，我赶上了中国科大无线电系设立气体激光新专业。我对这个方向很感兴趣，从此与光学结缘。” 留学归国后，1984年，在中国科大的支持下，郭光灿在安徽滁州琅琊山主持举办了全国第一个量子光学学术会议。郭光灿说：“虽然大家对很多概念还搞不懂，但形成了一个共识，这个会应当坚持开下去。” 此后的40年里，量子光学学术会议每两年举办一次，从未间断。“1984年第一届时，只有几十人参会，到2024年第二十一届时，参会人数超过800人，量子光学领域受到更多人的关注。”郭光灿说。 随着关注度不断提高，如何能够更好地培养量子光学研究人才，成为郭光灿思考的重要课题。郭光灿在国内开设了第一门量子光学课程，课程讲义也于1991年结集出版。很多研究人员正是通过他的课程和讲义了解了量子光学领域，逐渐成长为量子研究的中坚力量。 **“我们今天的成绩，与国家20多年前的支持密不可分”** “我们今天的成绩，与国家20多年前的支持密不可分” 在量子光学研究进度落后国际先进水平20年的情况下，郭光灿一直考虑寻找更有突破可能的研究方向。20世纪90年代初，他在阅读文献时看到一个名词叫“量子信息”，这是国际学术界提出不久的研究方向，但他敏锐地意识到这是个非常有价值的研究领域。 量子信息是一门基于量子力学原理，如叠加与纠缠等，来处理和传输信息的新兴交叉学科。其核心是以量子比特作为信息单元，旨在突破经典信息技术的极限，主要涵盖量子计算、量子通信和量子精密测量三大方向。 量子信息的基础理论恰恰就是郭光灿此前研究的量子光学基础理论，其创新之处在于将量子理论系统性地引入信息领域，从而为计算机、密码学等经典概念赋予全新的量子诠释。将信息量子化后，显示出来的性能就会比经典信息要好很多，有巨大的潜在应用前景，并将赋予量子光学以崭新的生命力。 郭光灿向一些科研机构提出建议，开展量子信息相关研究，却没有受到重视。甚至有人提出，“传统的经典信息尚未研究清楚，还搞什么量子信息？”“是不是伪科学？” 面对种种误解和挫折，郭光灿并不气馁。他意识到，要改变这个局面，必须从普及量子信息的概念入手，为此，他连续在业内知名学术期刊上发表文章，引起了国内一些学者的兴趣。 1998年，在由科学技术部（原国家科委）发起的香山科学会议上，郭光灿提出的“量子通信与量子计算”成为主题之一。会议主席、“两弹一星功勋奖章”获得者王大珩在会上说：“量子科学太重要了，必须要有中国人的声音。” 1999年，在中国科学院的支持下，郭光灿在中国科大成立了量子通信与量子计算开放实验室，此后升级为中国科学院量子信息重点实验室，成为我国量子信息领域第一个省部级重点实验室。 2001年，郭光灿申请到量子信息领域的第一个“973项目”。随后，他组建了一支由50多名研究人员组成的团队，这些成员来自国内10多个研究所和大学，覆盖量子密码、量子计算、量子通信、量子网络等诸多领域。5年间，他们不仅形成了一批研究成果，更培养了一支具有开拓创新能力的科研队伍。 “这是我国量子信息实现由‘从0到1’到‘从1到100’发展的一个转折点。我们今天的成绩，与国家20多年前的支持密不可分。”郭光灿说。 **“量子计算机研究不是一代人能完成的事情，要让年轻人尽早上手”** “量子计算机研究不是一代人能完成的事情，要让年轻人尽早上手” 2011年，郭光灿团队承担了科技部“固态量子芯片”项目，负责研发我国自己的量子芯片。虽然当时大家希望由郭光灿担任首席科学家，但他坚持由当时还不满35岁的中国科大教授郭国平担任。 量子芯片相当于未来量子计算机的“大脑”，其重要性不言而喻。“量子计算机研究不是一代人能完成的事情，要让年轻人尽早上手，可以干得更快、做得更好。”郭光灿说。 郭国平没有辜负期待，他带领团队于2013年成功在“一个电子”上实现10皮秒级量子逻辑门运算，将原世界纪录提高近百倍，在推动量子计算走向应用上迈出重要一步。 2017年，郭光灿和郭国平带领中国科学院量子信息重点实验室团队，联合创立了中国第一家量子计算公司——本源量子计算科技（合肥）股份有限公司。目标是研发出一台可供用户交互使用的工程化量子计算机，使得我国拥有自主可控的量子计算能力。 依托本源量子，郭光灿和郭国平加大实验室量子计算领域研究成果转化力度，已陆续推出三代自主超导量子计算机。目前，我国第三代自主超导量子计算机“本源悟空”先后被139个国家和地区用户访问超2500万次，成功完成38万余个全球量子计算任务，涵盖流体动力学、金融、生物医药等多个行业领域。 如今年逾八旬的郭光灿仍奔波于育人一线。他不仅为中学生做科普讲座，还多次参与“司南杯”量子计算编程挑战赛的活动。该赛事三届累计吸引超5000名高校学子参与，为我国量子计算事业储备了新生力量。 “我这一辈子就想努力做好一件事，再培养一批人才，承担我应尽的责任。希望年轻人能够接过接力棒，共同推动量子计算技术走向产业化。”郭光灿说。 **延伸阅读** 延伸阅读 **研制一台量子计算机，需要攻克哪些技术难题** 研制一台量子计算机，需要攻克哪些技术难题 量子计算机的研发是一项复杂任务，以超导量子计算机为例，其主要包含量子芯片、量子计算测控系统、极低温环境支撑系统和量子计算机操作系统、应用软件等方面。 量子芯片作为量子计算机的心脏，负责执行关键的运算加速过程，而这一过程需要将问题转化为量子算法，并通过特殊的调制脉冲信号输入量子芯片，最终采集并分析量子芯片输出的信号以获得问题的解答。量子芯片的高效运行需要一个完善的硬件系统来支持，包括量子芯片封装技术、量子芯片测试平台，以及量子测控系统、相关元器件等。其中，量子芯片测试平台由极低温稀释制冷机及配套设施构成，为量子芯片提供极低温环境、红外辐射噪声屏蔽、磁场噪声屏蔽和极低的机械振动等高度隔离的运行条件，同时还需要高效率的导热组件及时带走量子芯片运行时产生的热量。量子计算测控系统负责量子芯片所需的一切信号的生成、采集、控制与处理，如同一位“翻译官”，将人类的复杂问题转化为量子芯片能够理解的“语言”，并引导量子芯片进行高效计算。 同时，量子计算机还需要一套完整的软件系统来支持其运行，包括量子计算机操作系统、量子语言编译器、量子应用软件以及量子计算机集成开发环境等。这些软件系统不仅为用户提供量子程序的编程和操作界面，还需要对接硬件，将程序转换为硬件所需的指令信号，确保量子计算机能够高效、准确地执行各种计算任务。\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "塞尔维亚留学生菲利蒲：以中文为钥，解码中国深层魅力 - 神州学人网",
    "url": "http://www.chisa.edu.cn/studyinchina/202510/t20251015_2111401131.html",
    "publish_time": "2025-10-15",
    "content_markdown": "“当我用中文交谈时，我的行为和表情都会变得不一样，这种语言带来的思维转变，是理解中国的关键钥匙。”第二届世界中国学大会14日在沪开幕，来自塞尔维亚的复旦大学博士研究生菲利蒲(Filip Filipovic)，在会场接受中新网记者专访时如是说。 菲利蒲从5岁开始学中文，8岁就跟随来华从事历史研究工作的父母来到上海，小学二年级就成为了留学生。“总有人问我：‘你中文怎么这么好？咋还有上海口音？’”菲利蒲笑着说：“因为我在上海接受了九年制义务教育啊。” 菲利蒲曾以青年学者身份出席第一届世界中国学大会。而这一次，以媒体嘉宾身份参会的菲利蒲对当下的中国学研究有了新的观察视角。 “在昨天的参访中我观察到一个有趣的现象，来自印度、巴基斯坦、蒙古国的中国学研究者们，他们是用中文互相交流的。”在菲利蒲看来，这恰恰体现了21世纪中国学研究者与19世纪的汉学家的本质区别，“过去的汉学家大多依赖二手文献，比如我父亲最早研究《道德经》，只能通过德文译本，而现在的年轻学者能直接用中文阅读、思考，这种‘用中文理解中文’的能力，才能触摸到文化的本质。” 而汉字的表意魅力，更让他在翻译中屡屡感叹“中文的深度难以传递”。“比如‘苏’字，繁体字里包含了‘鱼’和‘米’，直观体现‘鱼米之乡’的含义，这种画面感在塞尔维亚语里根本找不到对应表达；还有表达悲伤的词汇，‘痛苦’‘哀伤’‘悲痛’的细微差别，在很多外语中都是‘同一个词’，中文的丰富性太独特了。”菲利蒲说。 更奇妙的是语言对性格的塑造。菲利蒲笑称，自己说中文时会不自觉变得温和，与塞尔维亚人天生的热烈情绪形成反差：“语言会改变人的状态，用中文思考时，我能更平和地理解问题，这或许就是中华传统文化里‘和’的力量。” 作为研究中国外交与政治的博士生，菲利蒲的学术视野始终在“古代”与“当代”之间穿梭。 “初中和高中时，我喜欢读陆游、辛弃疾的词，他们的家国情怀总能打动我。”研究中国现代政治时，古籍也总能给菲利蒲带来新的启发。“中国的当代治理不是凭空产生的，比如‘绿水青山就是金山银山’，我在丽水考察古村落时发现，当地保护明朝遗留的村庄的同时守护了生态环境。”在菲利蒲看来，这是中国人对传统“天人合一”理念的当代实践。 在菲利蒲眼中，中国学是一座“无底洞”，越深入研究越能发现新的价值。 苏州河从“问题河道”到“城市步道”的转变，共享单车解决“最后一公里”的民生智慧……这些鲜活的日常细节，都是他理解中国的“线索”。“中国的发展不是抽象的概念，而是藏在老百姓的日常生活里，这才是最值得研究的部分。”菲利蒲说。 如今，菲利蒲正筹备在海外开设自媒体账号，希望用自己的镜头和文字，向世界讲述一个“真实、立体、全面”的中国。 菲利蒲举例说，B站博主“何同学”将高科技DIY视频翻译成英文后在海外爆火，就是因为内容足够真实、贴近生活。 “我想做的也是这样：随手拍苏州河的散步场景，记录古村落的保护故事……”菲利蒲想要讲述的中国，既有深厚的历史文化，也有充满烟火气的日常，“这才是完整的中国。”\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "驻泰使馆发布中国公民在泰旅游涉导游事的提醒 - 神州学人网",
    "url": "http://www.chisa.edu.cn/information/202510/t20251015_2111401127.html",
    "publish_time": "2025-10-15",
    "content_markdown": "近日，网上流传一段中国游客在泰国旅游时被威胁购物的视频。驻泰使馆高度重视此事，即向泰旅游警察局及旅游局核实了解相关情况。据泰方核实，该导游持中国护照，在泰无导游资质。其企图逼迫游客购物并通过游客消费获取提成,泰方已对涉事旅行社进行调查追责。 驻泰使馆再次提醒广大来泰游客，切勿相信“低价游”，参团游请选择有出境游经营资质、信誉良好的正规旅行社和质价相符的旅游产品，签订正规合同。根据泰有关法律，不允许外国公民在泰从事导游职业。如遇纠纷，请理性维权，保留证据，并及时拨打泰国旅游警察热线1155或使馆领保电话02-245-7010求助。\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "2026年度全美最佳公立大学排名出炉——近期留学资讯 - 神州学人网",
    "url": "http://www.chisa.edu.cn/studyabroad/202510/t20251015_2111401130.html",
    "publish_time": "2025-10-15",
    "content_markdown": "**2026年度全美最佳公立大学排名出炉** 2026年度全美最佳公立大学排名出炉 近日，2026年度全美最佳公立大学排名出炉。加州大学伯克利分校(UCB)一举登顶，成为全美最佳公立大学，其在物理、化学、计算机科学、工程学、经济学、法学等诸多领域均位列世界前十，与斯坦福大学共同构成美国西部的学术中心。UC洛杉矶分校(UCLA)紧随其后位列第2，加州大学洛杉矶分校拥有125个本科专业，80个辅修专业，以及近150个研究生项目供学生选择，是美国商业金融、高科技产业、电影艺术等专业人才的摇篮；密歇根大学安娜堡分校位列第3，该校在各学科领域中成就卓著并拥有巨大影响，多项调查显示该大学超过70%的专业排在全美前10名；北卡教堂山分校和弗吉尼亚大学并列第4，北卡教堂山分校在医学与公共卫生领域学科享有非常高的学术声誉，弗吉尼亚大学以人文社科专业见长，在奖学金发放数量排名中位于公立机构第一，其本科和研究生录取率极低，竞争非常激烈。 **新南威尔士大学关闭T1/T2国际新生申请** 新南威尔士大学关闭T1/T2国际新生申请 新南威尔士大学(UNSW)近日发布官方公告，宣布即日起正式关闭2026学年第一学期(T1)与第二学期(T2)面向国际新生(NOSC类别)的申请通道。这一突发调整在留学圈引发广泛关注，意味着大部分计划于2026年初及年中入学的国际学生将无法按原计划提交申请。尽管整体通道关闭，UNSW仍为部分特定学生群体保留了申请权限，包括通过UNSW College升学的学生、受政府或官方机构资助的申请者、正在澳洲就读高中并通过UAC系统申请的学生、UNSW在校续读学生、参与海外招生日活动的学生，以及纯线上课程申请者。此类分层管理机制显示出校方在控制国际生规模的同时，仍致力于保障部分衔接课程与合作项目的顺利运行。 此次招生调整并未全面覆盖所有学术单元。UNSW明确表示，其位于首都领地的堪培拉校区、AGSM商学院、高等研究学位(HDR)项目、海外交换项目(Study Abroad)及非学位课程(non-award)的申请将不受此次政策影响，国际学生仍可照常提交相关申请材料。 **伦敦政治经济学院新增硕士专业** 伦敦政治经济学院新增硕士专业 伦敦政治经济学院(LSE)近日在官网宣布，2026年秋季入学将新增两个硕士专业：会计与数据分析硕士和媒体与传播硕士(媒体、文化与全球城市)。这两个专业不仅紧密契合当前行业发展需求，更具备显著的跨学科特色，预计将成为2026年申请季的热门选择。两个专业申请要求均为英国2:1学位或同等成绩，雅思7.0(单项不低于6.5)。 会计专业融合数据科学，迎合行业数字化转型，课程内容涵盖传统会计学科、数据分析基础(如数据处理、统计学、机器学习)及数据分析工具在会计、审计和财务决策中的应用。 媒体与传播硕士专业是与纽约大学(NYU)合作推出的双硕士学位项目，课程将充分利用两所学校的学术优势，涵盖全球城市理论、媒体产业分析、文化政策研究等核心内容。学生将有机会接触两地的媒体机构、文化企业和政策制定者，获得理论与实践相结合的学习体验。 **斯特灵大学推出硕士奖学金** 斯特灵大学推出硕士奖学金 斯特灵大学近日公布了针对2026年春季入学的多项奖学金政策，其中包括面向东亚区研究生的自动确认奖学金、需单独申请的中国硕士非凡奖学金以及国际本科生自动奖学金等多类资助方案。这些奖学金旨在从不同层面减轻学生的经济压力，为优秀国际学生提供实质性的入学支持。自动确认类奖学金简化了申请流程，提升了入学效率；而专项申请类奖学金则更有针对性地吸引特定区域的优质生源。 东亚研究生奖学金为7000英镑学费减免(无需申请，自动发放)；中国硕士非凡奖学金为10000英镑学费减免(需申请，10月31日截止)，申请方式为通过大学官网递交。\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "世界从未如此迫切读懂“何以中国” - 神州学人网",
    "url": "http://www.chisa.edu.cn/opinion/202510/t20251015_2111401125.html",
    "publish_time": "2025-10-15",
    "content_markdown": "10月14日，第二届世界中国学大会在上海开幕。本届大会以“世界视野下的历史中国与当代中国”为主题，汇聚来自50多个国家和地区的约500位嘉宾，共同探讨中国的历史、现实与未来。在经济全球化进程遭遇逆流、文明对话面临挑战的今天，国际社会对中国的关注与日俱增，中国的国际影响力、感召力、塑造力也在不断增强，世界从未如此迫切地希望读懂中国。 2023年，习近平主席向世界中国学大会·上海论坛致贺信指出，“中国学是历史中国之学，也是当代中国之学”。这一论述阐明了中国学的深刻意义，为推动文明交流互鉴、促进世界中国学繁荣发展提供了重要指引。本届大会设置主论坛和5个平行分论坛，议题涵盖了中国学研究的多个关键维度，从学术层面贯通了历史中国与当代中国，体现了整体性的文明视野，也向世界传递了新时代中国建构主体性知识体系的自觉和努力。 中国学在全球范围内的勃兴，反映了世界认识中国的需求与方式正在发生深刻变化。传统的汉学研究主要关注历史中国，以文献和古代文明为主要研究对象。而中国学则将研究范围从“历史中国”扩展至“当代中国”，从“文献的中国”转向“实践的中国”，从“他者的中国”转变为“主体的中国”。这种变化的背后，是中国与世界关系的历史性变化。今天，中国不仅是学术研究的对象，更是通往现代化的一种道路和方法。在全球格局深刻调整的今天，中国成为“像磁铁一样具有巨大吸引力的国家”。中国学的兴起，正是世界重新发现中国、理解中国、借鉴中国的重要标志。这种发现和理解不再局限于“东方学”式的他者凝视，而是基于平等对话的文明互鉴。 历史上，任何一个世界性大国都需要建立起自身的主体学，并以此指导该国对外部世界的认知。回顾世界史，西欧、俄罗斯、美国等都是在近代崛起的过程中建立起关于自己的知识体系，建构起自己的主体性。例如，美国学从二战期间开始发展，到上世纪60年代成熟，其标志就是现代化理论的出现。以现代化理论为标志，美国拥有了自我认知和表达的理论框架，并以此为基础建构起了自己的知识体系。 中国学的文明主体性在于，中国的发展经验无法用西方既有理论框架简单概括。要真正理解中国，就必须深入把握中华文明的独特基因。历史学家汤因比曾感叹，近6000年人类历史上出现的20多个文明形态中，只有中华文化延续至今且从未中断。习近平总书记深刻阐述和概括了中华文明五大突出特性——连续性、创新性、统一性、包容性、和平性，这些相互关联的特质既是读懂中国的钥匙，也是中国树立自信的根基。中国式现代化道路的实践表明，现代化不等于西方化，文明多样性才是人类发展的基本形态。唯有摆脱单一叙事的桎梏，才能真正以多元视角理解中国之于世界的建构性意义。 世界中国学作为超越传统汉学与区域中国研究的综合性学科，其核心价值在于重构全球对中国的认知体系。这种学科拓展具有鲜明的现实意义：在西方中心主义主导的知识生产体系中，偏见性认知曾导致严重误解——19世纪美国《排华法案》的出台，便与失真的中国知识传播直接相关。如今，世界中国学通过跨学科方法与全球视野，为国际社会提供了理解中国的客观框架，正逐步消解旧的“霸权—知识”结构带来的认知偏差。 作为一场文明对话的实践，世界中国学大会本身就是文明交流互鉴的生动体现。大会的持续举办，显示了中国以更加开放自信的姿态融入世界、参与全球知识体系建构的决心。在人类发展的关键十字路口，大会所包含的开放包容的对话精神尤为可贵。中国式现代化创造了人类文明新形态，并且正在以全新文明形态拓展着人类文明发展进步的广阔空间。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "坚持精准原则促进乡村全面振兴 - 神州学人网",
    "url": "http://www.chisa.edu.cn/opinion/202510/t20251015_2111401106.html",
    "publish_time": "2025-10-15",
    "content_markdown": "今年是巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接5年过渡期的最后一年。农业农村部最新数据显示，截至今年7月底，已累计对监测识别有返贫致贫风险的600多万群众进行了精准帮扶，消除了返贫致贫的风险。过渡期以来，我国全面建立健全防止返贫致贫监测帮扶机制，不断丰富帮扶政策“工具箱”，牢牢守住了不发生规模性返贫致贫底线。 到2020年底，我国如期完成消除绝对贫困的任务，9899万农村贫困人口全部脱贫，832个贫困县全部摘帽，12.8万个贫困村全部出列。消除绝对贫困不是终点，而是新生活的起点。脱贫攻坚战的胜利为推进乡村全面振兴奠定了基础。要巩固拓展脱贫攻坚成果，让脱贫群众生活更上一层楼，对脱贫县要扶上马送一程，确保不发生规模性返贫和新的致贫。为了避免政策出现“急刹车”效应，党中央设立了5年的过渡期，确保脱贫成果巩固与拓展，并顺利对接乡村全面振兴战略。 5年来，各地持续加大政策支持，强化帮扶力度，脱贫县农村居民收入不断提高，经济活力持续增强。2024年，脱贫县的农村居民人均可支配收入达到17522元，增速连续4年快于全国农村居民平均水平。脱贫地区特色产业不断壮大，各脱贫县形成2个至3个主导产业，总产值突破1.7万亿元。脱贫劳动力就业稳定，超过3000万人实现了高质量就业。这些数据显示，脱贫攻坚成果得到有效巩固，并为乡村全面振兴打下了坚实基础。 随着过渡期结束，脱贫攻坚与乡村全面振兴的衔接将进入新阶段。2025年中央一号文件提出，统筹建立农村防止返贫致贫机制和低收入人口、欠发达地区分层分类帮扶制度，这为新阶段的农村发展政策调整提供了方向。在原有帮扶的基础上，实施更加精准、分类化的帮扶措施。针对农村低收入人口，将加强劳动能力开发式帮扶，激发内生动力，并注重社会救助的兜底保障，确保低收入群体不掉队。 帮扶政策还将从以下四个方面进行完善：加大对低收入群体的精准帮扶力度，特别是在经济相对滞后地区，建立差异化扶持机制；强化有劳动能力的低收入人群的开发式帮扶，注重技能培训与就业扶持，增强“造血”功能，防止返贫现象发生；通过东西部协作与定点帮扶等手段，促进欠发达地区的振兴发展弥补地区差距；完善社会保障体系，确保低收入人口在困难时期能得到有效的生活保障和支持。 未来，政策将继续坚持精准原则，依据新发展阶段的需求，优化帮扶机制，确保脱贫攻坚成果长期稳定。通过精准识别和帮扶低收入群体与欠发达地区，确保脱贫群众逐步走向富裕，避免返贫风险。确保脱贫攻坚成果和乡村全面振兴目标的有机衔接，推动农村经济从“脱贫”走向“振兴”，实现可持续的共同富裕。总体看，要一以贯之巩固拓展好脱贫攻坚成果，长久守牢不发生规模性返贫致贫底线，促进乡村全面振兴。 中国打赢脱贫攻坚战和巩固拓展脱贫攻坚成果的成功实践，得到了国际社会广泛的认可和称赞，为世界减贫贡献了中国方案、中国智慧。脱贫攻坚及其成果的巩固拓展不仅带来了乡村物质层面的改变，更深刻影响了人们的思想观念、文化认同和社会价值。它不仅提升了脱贫农民的收入水平，更增强了他们生活的动力。乡村全面振兴将从这些深层的变化中汲取力量，为中国式现代化提供更坚实的精神动力和物质基础。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "考编打破“35岁上限”开了个好头 - 神州学人网",
    "url": "http://www.chisa.edu.cn/opinion/202510/t20251015_2111401101.html",
    "publish_time": "2025-10-15",
    "content_markdown": "根据国家公务员局消息，2026年度国考要求报考者年龄一般为18周岁以上、38周岁以下（1986年10月至2007年10月期间出生），对于2026年应届硕士、博士研究生，放宽到43周岁以下（1981年10月以后出生）。另据10月12日《新华每日电讯》报道，四川、浙江、广东等多地将部分事业单位报考年龄放宽，有的岗位要求38周岁及以下，研究生学历放宽到41周岁及以下。 一段时间以来，不少用人单位将“35岁以下”作为一项招聘门槛，由于超龄，很多经验丰富、能力出众的求职者被拒之门外。这道屏障的形成，背后是用人单位的诸多考量：降低用人成本、偏好易于管理的年轻员工、担心女职工生育后偏重家庭等。“35岁门槛”无疑造成了人才资源的浪费,许多经验丰富的求职者，因年龄限制无法充分展示自己的才华，这是社会的损失。 值得庆幸的是，这一不合理现象已引起重视，并逐步得到改善。2024年9月，中共中央、国务院发布的《关于实施就业优先战略促进高质量充分就业的意见》明确提出，要“消除地域、身份、性别、年龄等影响平等就业的不合理限制和就业歧视”，为打破不合理就业年龄限制提供了政策支撑。而多地事业单位率先放宽报考年龄，无疑是对政策的积极响应，也为其他行业和领域树立了榜样。 不过，打破35岁招聘门槛，还需要制度层面持续探索。例如，完善相关法律法规，将招聘年龄限制纳入监管；继续推动公务员、事业单位、国企等具有标杆意义的单位放宽报考年龄，从而带动更多改变。从长远看，需营造尊重人才、重视经验的氛围，推动用人单位建立科学的人才观和人才评价体系，在招聘、考核和晋升中更看重个体的实际能力和综合素质。唯有如此，就业市场才能更加公平和包容，社会发展的活力才能充分涌流。 考编打破“35岁上限”开了个好头。期待更多地方、更多行业行动起来，让更多有能力、有梦想的人发挥所长，在时代舞台上找到自己的位置。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "中部地区科技创新服务平台地图正式发布 - 神州学人网",
    "url": "http://www.chisa.edu.cn/bussiness/202510/t20251015_2111401067.html",
    "publish_time": "2025-10-15",
    "content_markdown": "中部地区国家高新区G100联盟高质量发展论坛14日在中国光谷科技会展中心举行。工业和信息化部火炬中心与武汉东湖高新区、长沙高新区、郑州高新区、南昌高新区、太原高新区联合点亮“中部地区科技创新服务平台地图”。 ![](http://www.chisa.edu.cn/bussiness/202510/W020251015399130061680.jpeg) 10月14日，中部地区科技创新服务平台地图正式发布。 主办方供图 该地图通过中部科创供应链线上平台，实现中部地区科创资源汇聚和匹配。首批整合中部五省22家国家级高新区484个科技服务平台，覆盖概念验证、中试熟化、检验检测、创业孵化等功能，形成“一图总览、清单直达”的创新资源导航。 此次论坛以“跨园区联动、跨区域协作、加速中部崛起”为主题，来自工信部规划司、工信部火炬中心、中部五省科技主管部门和国家高新区负责人、全国其他区域高新区联盟代表、知名专家学者出席，共商跨园区联动和跨区域协作，助力中部地区高质量发展。 工业和信息化部规划司副司长吴家喜在致辞中指出，中部地区是国家高新区重要集聚地，今年上半年，中部国家高新区规模以上工业企业营业收入占全国178家国家高新区比重达20%。他建议，中部高新区坚持“一盘棋”思想，加强战略谋划、深化科技创新合作、完善产业协同体系、搭建开放平台，共同提升区域产业链竞争力。 ![](http://www.chisa.edu.cn/bussiness/202510/W020251015399129966677.jpeg) 论坛现场。 主办方供图 论坛现场，多项重要成果发布：火炬“高新优品”品牌计划发布，该计划将在新一代信息技术、高端装备制造等重点领域建立优品遴选机制，畅通产品流通渠道；《企业硬科技属性智能评价工具》同步发布，通过AI智能算法与专家评议相结合，为科技金融一体化精准政策支持提供技术支撑。 未来，中部地区国家高新区G100联盟将以“平台地图—品牌体系—评价工具”为抓手，持续完善跨区域协同机制，加快打通省际创新要素流动通道，促进科技成果就地转化与跨区转移转化，推动形成优势互补、协同高效的中部区域创新共同体，推动中部地区一批标志性示范场景落地，打造一批科技创新协作成果。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "常州承办中国创新创业大赛专业赛 聚焦合成生物与生物制造 - 神州学人网",
    "url": "http://www.chisa.edu.cn/bussiness/202510/t20251015_2111401068.html",
    "publish_time": "2025-10-15",
    "content_markdown": "第十四届中国创新创业大赛合成生物与生物制造专业赛即将在常州举行。14日，常州市召开新闻发布会对外公布，自即日起至10月24日，大赛面向社会公开征集参赛项目。 本届专业赛由工业和信息化部火炬高技术产业开发中心、江苏省科学技术厅、常州市人民政府共同主办。常州市希望通过以大赛为平台，进一步吸引合成生物与生物制造领域的高层次人才、创业团队和企业项目落户常州，促进前沿技术攻关和科技成果转化，助力培育地方特色新质生产力。 据了解，参赛项目需聚焦合成生物与生物制造相关领域的技术研发、产品制造及服务等方向，参赛团队和企业应具备较强的创新能力和成果转化潜力。报名截止后，通过资格审查的项目将进入现场比赛环节。现场比赛预计11月中旬举行，采取8分钟路演和7分钟答辩模式，由评委现场评分并公布成绩。 据常州市科技局副局长周欣介绍，获奖项目将优先获得常州市在科研技术、人才引进、产业配套等方面的创新支持服务。常州市合成生物产业专项基金将对落户当地的获奖项目给予优先支持，江苏银行还将为落户常州的获奖企业提供最高1000万元的贷款授信支持，并给予三年期无还本续贷优惠。 近年来，常州积极布局合成生物产业，在全省率先出台《关于推进合成生物产业高质量发展的实施意见》和《常州市关于支持合成生物产业高质量发展的若干措施》，重点支持该产业各细分领域的技术研发和全产业链发展。今年9月，常州印发《常州市加快未来产业培育发展实施方案(2025—2030年)》，将合成生物产业纳入重点布局的“6+X”未来产业赛道。数据显示，目前常州已集聚合成生物相关领域企业203家，今年上半年该产业规上总产值达84.3亿元。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "2025孝感·赛迪科创之星大赛正式启动 - 神州学人网",
    "url": "http://www.chisa.edu.cn/bussiness/202510/t20251015_2111401120.html",
    "publish_time": "2025-10-15",
    "content_markdown": "10月10日，“光耀澴川 创赢孝感”2025孝感·赛迪科创之星大赛新闻发布会在湖北省孝感市举行。发布会由孝感市人民政府主办、赛迪顾问股份有限公司承办。 ![](http://www.chisa.edu.cn/bussiness/202510/W020251015419246796909.jpeg) 孝感市人民政府党组成员、副市长李怀平在会上表示，大赛是孝感市人民政府与赛迪顾问深度协同、精心谋划的“产业落子”。大赛将重点聚焦传感器、光电子信息、先进制造、人工智能、智能网联与新能源汽车等战略性新兴产业领域，通过“以赛促引、以赛促创、以赛促投”的模式，精准引育一批高质量科技创新和成果转化项目，为孝感打造“中国知谷”和武汉都市圈科技成果转化高地注入强劲新动能。 赛迪顾问高级副总裁文芳表示，大赛选择落地孝感，是基于其独特的区位优势与坚实的产业基础；赛迪顾问将凭借专业能力确保赛事公正，并为项目提供持续赋能。 孝感市科学技术局党组书记、局长杨炎峰介绍，大赛将组建顶级评审矩阵，重点考察项目的技术颠覆性与产业化潜力，实实在在推动科技成果在孝感转化。 新闻发布会的举办标志着“2025孝感·赛迪科创之星大赛”全面启动。据介绍，大赛构建了“1+N”系列科技创新活动体系，其中，“1”为“2025孝感·赛迪科创之星大赛”，聚焦传感器及高度相关的光电子信息、先进制造、人工智能、智能网联与新能源汽车等战略性新兴产业，依托赛迪科创中心（孝感）平台优势，面向全国遴选技术领先、成长潜力大的科技型项目，旨在实现“以赛促引、以赛促创、以赛促投”的目标。 获奖项目除资金支持外，还可享受优先入驻孵化器或产业园区等企业服务，及各方面配套政策。大赛还将组织媒体宣传、资源对接、孵化培训等系列活动，为项目提供持续成长动力。大赛报名通道于10月10日正式开启。 （受访者供图）\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "2026国考十大热门专业出炉！经济相关专业“霸榜” - 神州学人网",
    "url": "http://www.chisa.edu.cn/general/202510/t20251015_2111401070.html",
    "publish_time": "2025-10-15",
    "content_markdown": "2026年国家公务员考试计划招录3.81万人，出入境边防总站、国税、海关、海事局、气象局、审计署、水利系统、铁路公安局、统计局、外交部、知识产权局、证监会等13大部门(系统)共招录31624人，占总招录人数的83%。 其中，税务系统招录人数最多，招录人数超2.5万人，占总招录人数的65.59%，这对应届生来讲是报考的好机会。其次为海关，也是历年来颇受考生欢迎的职位，招录岗位数为1923个，共计招录2763人，占总招录人数的7.25%。占比排名第三的为出入境边检总站，岗位数为607个，招录人数1163人，占总招录人数的3.05%。招录占比低于1%的岗位为审计署、气象局、水利部门、外交部、知识产权局和证监会。虽然招录人数和岗位数都较低，但由于他们较好的福利待遇和发展前景，很多系统每年依旧是大热门，竞争颇为激烈。 据中央机关及其直属机构2026年度考试录用公务员招考简章内容分析，几乎所有职位都有专业要求，其中，财政学类以12905的可报考岗位总人数位居热门专业榜首，经济学类、金融学类紧随其后。 **第一大热门 财政学** 第一大热门 财政学 据华图数据统计，此次国考财政学类专业招录12905人，占招录总人数的33.85%，相较上年增长了13.18%。此类专业主要报考方向为税务、海关等，其中税务局岗位对财政学类专业需求最旺。 ![图片](http://www.chisa.edu.cn/general/202510/W020251015400750445182.jpeg) **第二大热门 经济学** 第二大热门 经济学 招录人数11972人，占比31.4%，相较上年增长了20.44%。 此类专业主要报考方向为税务局、金融监管局、统计局等，其中税务局岗位对经济学类专业需求最旺。 **第三大热门 金融学** 第三大热门 金融学 招录人数9367人，占比24.57%，相较上年增长了14.26%。 此类专业主要报考方向为税务局、金融监管局、审计署等，其中税务岗位对金融学类专业需求最旺。 **第四大热门 财会审计** 第四大热门 财会审计 招录人数8799人，占比23.08%，此类专业主要报考方向为税务局，也仅在税务局有招录，但可报考岗位数量多。 **第五大热门 计算机** 第五大热门 计算机 招录人数8286人，占比21.74%，此类专业主要报考方向为税务局、金融监管局、铁路公安局、证监会等，大多数岗位都有招录，选择范围广，其中税务岗位对计算机类专业需求最旺。 **第六大热门 法学** 第六大热门 法学 招录人数6762人，占招录总人数的17.74%，此类专业主要报考方向为税务局、金融监管局、海关、证监会、人民银行等，大多数岗位都有招录，选择范围广，其中税务岗位对法学类专业需求最旺。 **第七大热门 经济与贸易** 第七大热门 经济与贸易 招录人数6429人，占招录总人数的16.87%，此类专业主要报考方向为税务局、人民银行、统计局等，其中税务岗位对经济与贸易类专业需求最旺、中国人民银行次之。 **第八大热门 电子信息** 第八大热门 电子信息 招录人数6055人，占招录总人数的15.88%，此类专业主要报考方向为税务局、人民银行、铁路公安局等，其中税务岗位对电子信息类专业需求最旺、中国人民银行次之。 **第九大热门 统计学** 第九大热门 统计学 招录人数5897人，占招录总人数的15.47%，此类专业主要报考方向为海关、统计局、税务局、财政部等，其中税务岗位对统计学类专业需求最旺、统计局次之。 **第十大热门 数学** 第十大热门 数学 招录人数5879人，占招录总人数的15.42%，此类专业主要报考方向为税务局、统计局、海关等，其中税务岗位对数学类专业需求最旺、统计局次之。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "第二届世界中国学大会发布“上海倡议” - 神州学人网",
    "url": "http://www.chisa.edu.cn/general/202510/t20251015_2111401108.html",
    "publish_time": "2025-10-15",
    "content_markdown": "第二届世界中国学大会14日在沪开幕，会上发布《文明互鉴与世界中国学繁荣发展：上海倡议》(以下简称“倡议”)。 倡议指出，坚持世界视野，回应共同关切。世界中国学要把中国的发展放在人类文明进程的广阔图景中加以研究，总结经验、分享智慧，为各国应对共同挑战、创造更好未来贡献思想力量。 倡议指出，弘扬开放精神，深化交流合作。世界中国学不仅是研究中国的重要园地，也是文明对话的重要平台。我们欢迎不同国家、不同文化、不同领域的专家学者携手合作，在互学互鉴中展现一个真实、立体、全面的中国。 倡议指出，汲取传统智慧，回答时代之问。世界中国学要从中华文明中汲取思想与价值，结合中国当代发展的实践经验，深入阐释中国之路、中国之治、中国之理，更好回应国际社会的中国之问。 倡议指出，关注青年成长，鼓励学术创新。世界中国学要建设联系紧密、平等对话的学术共同体，支持青年学者成长，推动资源共享，拓展研究新空间，积极运用数字化和智能化手段提升学术成果。 倡议表示，世界中国学是一项全球性的学术共业，前景广阔，意义深远。世界中国学大会已经成为高层次、全方位、开放性的国际学术平台。愿与海内外朋友一道，携手推动文明交流互鉴，繁荣世界文明百花园，共同开创更加美好的未来。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "国台办：台湾居民来大陆落地办证口岸范围拟扩大至全部符合条件口岸 - 神州学人网",
    "url": "http://www.chisa.edu.cn/general/202510/t20251015_2111401072.html",
    "publish_time": "2025-10-15",
    "content_markdown": "国务院台湾事务办公室15日举行例行新闻发布会，国台办发言人陈斌华在会上宣布，为进一步扩大开放，让台湾同胞来大陆更加便利和安全，有关职能部门拟于近期将台湾居民来大陆落地办证口岸范围，扩大至全部符合条件的口岸。台胞无论是从台湾直航大陆，还是经由港澳地区和外国来大陆，都可以在上述口岸落地申请办理一次有效台胞证入境。政策措施详情和落地办证口岸清单将由有关职能部门适时发布。 “两岸一家亲”，台湾同胞是我们的骨肉天亲。我们始终重视听取台胞的意见建议。出台上述政策，就是致力为台湾居民来往大陆创造更加开放、便利、安全的条件，进一步促进两岸人员往来和交流合作，助力两岸关系和平发展、融合发展行稳致远，守护两岸同胞共同利益和福祉。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "北京市区两级国际友好（交流）城市增至287个 - 神州学人网",
    "url": "http://www.chisa.edu.cn/general/202510/t20251015_2111401129.html",
    "publish_time": "2025-10-15",
    "content_markdown": "“十四五”时期，北京持续拓展对外交往渠道，提升对外交往质效，市区两级国际友好(交流)城市增至287个，形成了遍布全球的国际“朋友圈”。 这是记者14日从首都“十四五”规划高质量收官系列主题新闻发布会——国际交往中心专场上获悉的。 北京市委外办市政府外办副主任、新闻发言人冯剑表示，“十四五”时期，北京新设外资企业超过8000家，累计布局国际学校100余所，启用国际医疗试点机构18家，城市国际化环境显著改善，北京的国际影响力、吸引力和美誉度持续提升。 他说，北京国际交往承载能力实现新突破。天安门地区等传统国事活动重点区域专项整治稳步推进，长安街及其延长线的国际交往功能实现提升。结合中轴线申遗保护，持续完善中轴线及其延长线国际交往功能，天坛、正阳门、先农坛等历史文化遗产外事活动场景建设取得积极成效。第一、二、三使馆区综合整治和第四使馆区规划建设扎实推进。 他表示，北京城市国际化环境实现新提升。设立“北京服务”机场服务点，为外籍人士提供20余项高频便利服务。发布“BEIJING PASS”实现交通出行、景区购票、商超购物“一卡通行”，开通地铁外卡全球“五大卡”拍卡过闸，推出银行卡和通信卡“两卡”融合产品，有效打通了支付、交通、通信等小微堵点。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "《全球数字经济发展指数2025》在武汉发布 - 神州学人网",
    "url": "http://www.chisa.edu.cn/general/202510/t20251015_2111401126.html",
    "publish_time": "2025-10-15",
    "content_markdown": "2025东湖论坛14日在武汉开幕。本届论坛在科技部支持指导下，由湖北省人民政府主办，以“厚植科普沃土 放飞科学梦想——汇科聚智 共筑支点”为主题。开幕式上，《全球数字经济发展指数2025》《武汉科技创新中心指数报告2025》《中国基础研究竞争力报告2025》《全球企业创新指数2025》4份报告重磅发布。 《全球数字经济发展指数2025》由中国科学技术信息研究所、湖北省科技信息研究院、武汉大学共同编制。报告显示，数字经济增强全球经济发展韧性，2024年全球移动电话用户数量突破90亿，移动行业对全球GDP的贡献价值近6万亿美元。数字经济是中国经济发展的新增长点，2024年中国数字经济核心产业增加值近2万亿美元，占中国GDP比重首次突破10%。 报告显示，从国家层面来看，2024年，美国、中国、英国的数字经济发展水平位列全球前三。从典型城市层面来看，2024年，旧金山、北京、纽约位列世界前三名。从中国31个省市区层面来看，2024年，数字经济发展前十的省市分别是北京、广东、上海、江苏、浙江、山东、湖北、四川、天津和福建。 报告认为，中国数字经济发展趋势特征明显：数字基础设施建设持续增强，智算中心和超算中心加快布局；数字创新驱动效应显著，数据要素潜能不断激活；新兴产业技术加速迭代，人工智能产业持续发力；两化融合范围不断深化，产业数字化转型加快推动。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "2025年10期｜日本联合国教科文组织协会联盟的历史与愿景 - 神州学人网",
    "url": "http://www.chisa.edu.cn/exclusive/202510/t20251011_2111399699.html",
    "publish_time": "2025-10-11",
    "content_markdown": "2024年夏天，甘肃省联合国教科文组织协会造访了位于日本东京都涩谷区的日本联合国教科文组织协会联盟（公益社団法人日本ユネスコ協会連盟，简称“联盟”）总部，拜会理事长铃木佑司先生并对其进行了专访，以借鉴联盟自1947年成立以来的发展经验。 **从教科文合作会到教科文协会** 从教科文合作会到教科文协会 **问：联盟成立历史悠久，活动领域广泛，在国际国内均具有深远影响。请您简要谈谈联盟的成立过程和使命宗旨。** 问：联盟成立历史悠久，活动领域广泛，在国际国内均具有深远影响。请您简要谈谈联盟的成立过程和使命宗旨。 **答：** 答： 日中联合国教科文组织协会之间的交流有着很长的历史，但受疫情影响，已中断了3年之久。因此，对于此次访问我感到非常高兴，并希望今后双方的事业与往来得到进一步发展。 众所周知，日本在第二次世界大战后受到了联合国的管理和节制。经济复兴、摆脱“敌对国”身份和回归国际社会，成为当时全体国民的主要愿望。在此背景下，1945年11月成立的联合国教科文组织（UNESCO，简称“教科文组织”），因其章程中提出的实现世界和平的理想，给众多国民带来了勇气和希望。教科文组织章程中所发出的“战争起源于人之思想，故务需于人之思想中筑起保卫和平之屏障”的倡议，深深打动了人们的心。 1947年7月19日，仙台成立了“联合国教科文组织仙台合作会”（仙台ユネスコ協力会）；同年7月-11月，京都、神户、大阪等主要城市也相继成立了合作会。11月27日，东京日比谷公会堂举办了“第一届日本联合国教科文组织运动全国大会（第1回ユネスコ運動全国大会）”，超过2000人参加，会场内座无虚席，盛况空前。与此同时，联合国教科文组织仙台合作会的创始者之一土居光知起草了给当时的教科文组织（巴黎总部）总干事的信，这是日本教科文组织民间运动向世界传播的第一篇报道。1948年4月28日，东京联合国教科文组织合作会（東京ユネスコ協力会）宣告成立。 因日本国内教科文组织民间运动的蓬勃发展，即使国家主权尚未完全恢复，1951年6月21日召开的第六届联合国教科文组织大会（The Sixth Session of the United Nations Educational，Scientific and Cultural Organization General Conference）仍批准了日本加入教科文组织。以此为契机，作为政府机关的国内委员会（National Commission）也被正式设置，我们的一部分愿望得以实现。当时，有声音认为，教科文组织民间运动所发挥的作用已结束，可以终止活动，但鉴于对教科文组织理念的全民普及和推广活动正如火如荼地进行，且认为有必要继续保留民间运动的意见占绝大多数比例，于是，1951年8月14日，联盟在札幌举办的全国大会（ユネスコ運動全国大会）上正式成立并延续发展至今。截至2024年6月15日，联盟共有272个团体会员、16个赞助团体会员、177位个人终身会员，并同138个企业保持稳定的会员制合作关系。 **问：联盟经历了哪些发展阶段？** 问：联盟经历了哪些发展阶段？ **答：** 答： 在实现回归国际社会这一发展目标之后，联盟的活动进入新阶段，主要经历了以下三个时期。 **第一阶段从1952年开始，活动范围主要集中在日本国内。** 第一阶段从1952年开始，活动范围主要集中在日本国内。 根据《联合国教科文组织活动相关法律》（ユネスコ活動に関する法律）规定，国家须在政府部门设立联合国教科文组织全国委员会，负责跟教科文组织开展对接工作。同时，上述法律第4条还规定，“国家或地方公共团体认为有必要时，须对联合国教科文组织的民间运动给予建议和协助”。在该法律的支持下，政府对联盟的工作给予了相应支持，使我们的主题活动得以开展。例如，1953年发起开展的“一家、一村、一镇（一家一村一町）”活动，使教科文组织的理念及倡议在国内各阶层得以宣传。 在此期间，联盟与各地方性的教科文组织合作会、高中、大学及企业之间积极开展合作，通过举办儿童画展、开展面向高中生的教科文组织活动、成立联合国教科文组织协会在各高校的联络机构等多种方式，进一步扩大了在全国的影响力，引起了国民的广泛关注和参与。1954年7月5日，《联合国教科文组织新闻》（ユネスコ新聞）内部资料创刊，成为教科文组织协会交流工作动态的阵地。1957年4月15日，由菱山修三作词、古关裕而作曲的《联合国教科文组织之歌》（ユネスコの歌）发布，以多种方式传播教科文组织的理想。 **第二阶段是从1974年到1990年代，这一阶段的典型特征是活动范围的国际化。** 第二阶段是从1974年到1990年代，这一阶段的典型特征是活动范围的国际化。 随着1974年联合国教科文组织协会亚太地区联合会（Asian-Pacific Federation of UNESCO Clubs and Associations，AFUCA）和1981年联合国教科文组织协会世界联合会（World Federation of UNESCO Clubs and Associations，WFUCA）的成立，联盟开始积极参与国际间的项目合作。例如，为保护因阿斯旺水坝建设而濒临淹没危机的尼罗河流域古代努比亚遗址发起救援募集行动，以及为保护印度尼西亚波罗布杜尔遗迹开展救援工作等，开启了国际间保护人类文化遗产的先河。这些项目行动积极响应了1972年联合国教科文组织大会第17届会议上通过的《保护世界文化和自然遗产公约》（Convention Concerning the Protection of the World Cultural and Natural Heritage），也为1989年联盟主办的支援发展中国家儿童教育的事业——“世界寺子屋运动”（World Terakoya Movement）的启动与实施奠定了基础。该项目由日本政府发动民众捐款，在贫困地区建设寺子屋，让因贫困、战争而无法接受教育的孩子及大人能够走进课堂读书识字。自此，跨国界的教育、科学、文化合作成为联盟日常工作的重要组成部分。 **第三阶段是从1990年代末至今。** 第三阶段是从1990年代末至今。 这一时期，由联盟发起的一些主题活动得到了联合国及教科文组织的关注与认可，并将之与国际组织的发展战略相融合。1996年，教科文组织成立50周年之际，我们制定了“面向21世纪的工作方针”，进一步明确了联盟未来工作的两大目标：一是保持教科文民间运动的活跃性，通过支持具有广泛社会共识度和遗产价值的传统文化保护工程，实现地域文化的可持续发展，为未来申请成为联合国教科文组织人类文化遗产而努力。二是结合联合国1996年发布的“和平课题”（Agenda for Peace），在日本国内开展纪念和平文化国际年——“我的和平宣言”主题签名活动（わたしの平和宣言）。2000年，该活动就获得了全国1194089人的支持和参与。不久之后，该活动核心精神被2005年启动的《联合国可持续发展教育十年计划（2005-2014年）》所融合，并成为“联合国可持续发展目标（SDGs）”的一部分。《联合国可持续发展教育十年计划（2005-2014年）》更促成了日本加入联合国教科文组织联系学校网络（ASPnet）。 **面向未来的教科文民间运动** 面向未来的教科文民间运动 **问：面向未来，联盟面临哪些发展困难和机遇？在优先发展事项、SDGs、青少年教育、中日教科文民间合作等方面，是否有相应的规划和愿景？** 问：面向未来，联盟面临哪些发展困难和机遇？在优先发展事项、SDGs、青少年教育、中日教科文民间合作等方面，是否有相应的规划和愿景？ **答：** 答： 经过70多年的发展，联盟取得了一些工作成绩，但也面临新的挑战。 **一是如何应对日本社会普遍面临的少子化、高龄化倾向造成的人力资源危机。** 一是如何应对日本社会普遍面临的少子化、高龄化倾向造成的人力资源危机。 当前，日本高龄者（65岁以上）人口占比被认为是世界第一（预测2025年将达到28.7%）。通常，高龄者占比超过7%的社会被称为“高龄化社会”，超过14%被称为“高龄社会”，超过21%则被称为“超高龄社会”，日本已不可避免地进入了“超高龄社会”行列。同时，少子化进程也正在发生。2000年，日本的出生率为1.36，15岁到64岁的“生产年龄人口”占总人口比例为68.1%，尽管政府也做了很多努力，但还是无法抑制出生率下降的趋势。预计到2050年，日本出生率将下降到1.10，生产年龄人口将下降到53.6%。 目前，日本的人口危机已经影响到教科文组织的日常工作开展。虽然全国现有地方性协会和俱乐部272个，但大部分组织都面临着老龄化和会员持续减少的问题。上世纪90年代初，全国有超过2万人以会员身份参加教科文组织民间运动，如今已减少到1.3万多人，且平均年龄超过60岁。年轻一代参与该项工作的比例极低，35岁以下的会员仅占3%左右。因此，如何将教科文的活动推广到所有年龄阶段，特别是如何吸引年轻一代的参与，是一个极具挑战性的课题。对此，我们认为，在中小学校普及开展教科文组织的活动是不可或缺的。在此过程中，教科文组织的会员学校得以扩充，活动内容得以充实，并能够实现与教师团队的持久合作，这些都对教科文组织民间运动非常重要。此外，我们最近还采取一系列行动，积极制定支持大学开展教科文活动的政策，以期能吸引更多的年轻一代参与其中。 **二是确保遭受特大自然灾害的孩子能够继续享有受教育的权利。** 二是确保遭受特大自然灾害的孩子能够继续享有受教育的权利。 这一挑战的出现与2011年3月爆发的日本大地震紧密关联。这次自然灾难不仅使学校受到了严重破坏，更使很多家庭流离失所，导致教育环境发生巨变。失去父母的孤儿、陷入经济困难的家庭、失去受教育条件的学生等群体及相关社会问题大量涌现。为此，联盟启动了由企业和公民捐赠支持的支付型奖学金（没有偿还义务）项目。尽管在数量上相对有限，但对于保障下一代受教育的权利十分重要。迄今为止，该项目已经连续实施13年，这也是对教科文组织教育优先理念的贯彻。 另外，日本作为地震、台风、暴雨等自然灾害多发的国家，每年都会发生各种比较大的灾害。面对灾害危机，保持对教育的可持续性援助也是必须的。同时，为加强在灾难发生时对孩子们的有效保护，我们积极开展面向灾后的教育支援，组织教学人员的防灾减灾抗灾能力研修培训，并强化学校与社区之间的协作。 **三是对因经济社会的结构性变化而导致的教育困难儿童进行援助。** 三是对因经济社会的结构性变化而导致的教育困难儿童进行援助。 2018年，世界银行将家庭收入不足该国平均可支配收入一半（贫困线）的状态称为“相对贫困”，处于该状态的家庭占全部家庭的比例称为“相对贫困率”。仅从儿童来看，日本的“儿童贫困率”在2021年为11.5%（即每9人中就有1人），在OECD成员国中位列倒数第11位。如从单亲家庭来看，其贫困率高达44.5%（每2人中就有1人）。因此，对贫困儿童的教育支援也成为我们的当务之急。 出现这一问题的背景之一，是从20世纪80年代开始迅速发展的经济全球化浪潮。在日本国内，为在国际竞争中获胜而采取的各种措施，破坏了经济高速发展时代的终身雇佣制度，造成了正规和非正规就业之间的差距不断扩大。由此造成的社会问题，无法单纯依靠政府临时发放的补助金政策得以解决。而改变产生这种社会问题的机制，设立创造可持续社会的发展目标，需要与此相关的各类团体、个人、政府和民间广泛合作。因此，针对这一问题，我们开展了区域协作型综合教育支援项目，为处于经济困难状况的孩子们接受教育进行地区合作和全面支援。当前，各地区的教科文组织协会正在围绕这个主题开展工作。 追寻联盟在过去76年（到2025年已成立77年）的发展历程，我们仍在为传播教科文组织的理想、履行责任使命及勾勒未来愿景而努力。随着日本《公益社团法人及公益财团法人法》（公益社団法人及び公益財団法人法です）的实施，联盟的性质更改为公益社团法人。作为一个向社会更加开放的民间团体，通过联盟秘书处30名职员的组织与领导力，我们有信心让教科文组织的民间运动更加活跃。 作为日本重要的邻国和重要的朋友，中国的教科文组织协会各位同仁与我们保持着长期的交流，已经构筑起值得信赖的伙伴关系，这种伙伴关系在未来会显得更加重要和珍贵。我衷心希望能与中国的联合国教科文组织协会一起，在参与全球治理的进程中携手合作、再攀高峰，共同致力于实现教科文组织倡议的“世界和平”理想。 （作者杜永军系甘肃省联合国教科文组织协会会长，郭伟系甘肃省联合国教科文组织协会党支部书记，倪好系浙江大学中国西部发展研究院副院长）\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "2025年10期｜产教融合的国际化样板：中法合作办学的探索启示 - 神州学人网",
    "url": "http://www.chisa.edu.cn/exclusive/202510/t20251011_2111399697.html",
    "publish_time": "2025-10-11",
    "content_markdown": "产教融合是高等教育对接产业需求、培育高素质应用型人才的核心抓手，而国际化则是提升教育质量、拓宽人才视野的关键路径。法国以立法保障、校企深度协同为特色的产教融合体系，尤其是工程师培养模式，在全球教育领域具有标杆意义。随着中国经济转型升级，复合型、创新型、国际化工程人才的需求也随之激增，传统工科教育模式面临“理论与实践脱节”“本土与国际割裂”的双重挑战。《国务院办公厅关于深化产教融合的若干意见》明确提出“加强国际交流合作”，并就此提出一系列具体举措，包括“鼓励职业学校、高等学校引进海外高层次人才和优质教育资源”“开发符合国情、国际开放的校企合作培养人才和协同创新模式”“探索构建应用技术教育创新国际合作网络”“推动一批中外院校和企业结对联合培养国际化应用型人才”等，为高等教育通过国际化路径深化产教融合指明了方向。在此背景下，上海交通大学巴黎卓越工程师学院（SJTU Paris Elite Institute of Technology，SPEIT）自2012年成立以来，以中法合作办学为载体，将法国工程师教育的“精英化、实践化、国际化”基因与中国产业发展实际相结合，形成了产教融合的国际化样板。 **法国产教融合的制度内核** 法国产教融合的制度内核 **与中国改革的现实诉求** 与中国改革的现实诉求 **法国基于三方协同理念构建产教融合体系。** 法国基于三方协同理念构建产教融合体系。 法国将产教融合视为国家竞争力的核心支撑，其制度根基可追溯至1984年《萨瓦里法案》（Loi Savary）。该法案以立法形式确立“高等教育机构必须深度融入产业界”的原则，强制推行“工读交替”教学模式，要求高校将企业实习、项目实践纳入人才培养的核心环节，从顶层设计上打破了学校与企业分离的壁垒。 法国工程师培养体系是这一制度的典型实践：以解决实际工程问题为导向，构建了“通识教育+专业学习+企业实践”的三段式培养链条。其成功的关键要素在于三方协同：政府通过政策引导与资源支持搭建平台；企业以人才需求方身份深度参与培养方案设计、实习指导与师资建设；高校则负责理论教学与实践能力衔接。这种模式培养的工程师以“适应性强、创新力突出”著称，成为法国高端制造业与科技创新的核心支撑。 **中国高等教育产教融合迎来改革契机。** 中国高等教育产教融合迎来改革契机。 随着中国创新驱动发展、科技自立自强战略的加快推进，传统工科教育“重理论轻实践、重知识轻能力”的弊端日益凸显，课堂教学与产业前沿脱节，学生解决复杂工程问题的能力不足，高校与企业在人才培养中的协同性薄弱，形成“学校培养与市场需求错位”的产教“两张皮”困境。产业升级对能驾驭技术变革、具备国际视野、擅长实践创新的高层次工程人才需求愈发迫切，这一现实矛盾倒逼高等教育必须突破传统模式。 《国务院办公厅关于深化产教融合的若干意见》明确将“深化产教融合”“校企合作”作为高等教育内涵式发展的核心任务，为改革提供了政策指引。然而，单纯依靠本土经验积累难以快速破解改革难题，引入国际成熟的产教融合体系，实现“外来经验本土化改造”成为破局的重要路径。在此过程中，选择何种国际经验以及如何实现有效嫁接，是高等教育改革需要回答的重要命题。 **中法产教融合拥有内在契合与协同空间。** 中法产教融合拥有内在契合与协同空间。 在国际教育合作中，法国产教融合体系与中国改革需求的高度适配性使其成为优选样本之一。在理念层面，法国将产教融合定位为“教育服务经济发展”的核心纽带，强调教育与产业动态适配，这与中国“以产教融合推动高等教育与经济社会同频共振”的改革目标深度契合，形成合作的理念共识。 在实践层面，法国工程师教育的成熟机制精准回应中国改革痛点。以《萨瓦里法案》为基础的立法保障，可弥补中国产教融合“制度刚性不足”的短板；“工读交替”模式与长周期实习制度，能有效破解“实践教学碎片化”的问题；企业深度参与课程设计、双导师指导等机制，则可化解“校企协同动力不足”的困境。这种“法国有经验、中国有需求”的精准匹配，使中法合作办学成为“制度优势+发展需求”的深度融合载体。 ![](http://www.chisa.edu.cn/exclusive/202510/W020251011560971755919.jpeg) 2021年5月26日，上海施耐德工业控制有限公司专家为学院学生授课 **中法合作打造产教融合的国际化样板** 中法合作打造产教融合的国际化样板 上海交通大学巴黎卓越工程师学院（简称“学院”）是中法两国顶尖工程教育资源深度融合的成果，其以培养未来工程师领袖为目标，在管理机制、培养过程、安全保障等维度植入中法融合基因，形成了“全链条、深层次、高标准”的产教融合体系。 **一是管理机制：以协同与认证保障融合深度。** 一是管理机制：以协同与认证保障融合深度。 **中法联合治理机制：** 中法联合治理机制： 设立由上海交通大学、法方合作高校及企业代表组成的联合管理委员会作为最高决策机构。法方主导培养标准与质量监控（如课程体系对接法国工程师教育框架），中方负责本土资源整合与政策落地（如对接中国产业需求以调整专业方向），实现“国际标准不降低、本土需求能满足”的平衡。 **企业俱乐部长效参与机制：** 企业俱乐部长效参与机制： 创新组建“企业俱乐部”，吸纳赛峰（航空航天）、法雷奥（汽车科技）、施耐德（电气）等不同领域的20余家中法顶尖企业加入。企业不仅提供资金与实习岗位，更以人才共育者身份参与核心环节，包括企业专家加入课程委员会审定培养方案，将行业前沿技术（如新能源汽车电控系统、航空发动机制造工艺）转化为教学案例；通过共建联合实验室推动科研与教学融合，实现教学内容与产业需求同步更新。 **双重认证倒逼质量提升：** 双重认证倒逼质量提升： 学院同时接受中国教育部审核评估与法国工程师职衔委员会（CTI）认证。CTI认证的刚性标准（如企业专家授课占比≥25%、实践教学学分占比≥30%等）成为推动产教融合提质的“硬支撑”。 **二是培养过程：全链条植入产业元素与国际视野。** 二是培养过程：全链条植入产业元素与国际视野。 **本硕贯通的“三全”培养体系：** 本硕贯通的“三全”培养体系： 构建“2.5年基础通识+4年工程师阶段”的本硕贯通模式，实现产教融合“全员、全过程、全覆盖”。基础阶段通过“工程师文化课”启蒙产业认知；工程师阶段以“课程实践+项目研发+企业实习”强化能力培养，确保学生毕业前累计企业实践时长超40周，通过高频次、长周期的企业实践，帮助学生深度理解产业逻辑、提升解决实际工程问题的能力。 **浸润式课程与进阶式实习设计：** 浸润式课程与进阶式实习设计： 在课程层面，第3学期开设的“工程师文化课”，每两周2课时，由法雷奥、赛峰等企业高管或技术专家授课，内容涵盖企业文化、技术前沿、职业伦理等，通过“案例研讨+现场互动”的方式让学生直观感知产业动态；专业课程则引入法国工程师教育“项目式教学”模式，如“机械设计”课程以企业真实产品（如汽车变速箱）为原型，学生须完成“设计-仿真-优化”的全流程实践。 在实习层面，创立“认知-研究-工程师”三段式进阶实习体系。认知实习（4-8周）让学生深入企业生产一线，了解运作流程；研究实习（14周）以本科毕业设计为载体，要求学生参与企业实际课题（如新能源电池热管理优化），在校企双导师指导下，学生须独立完成课题调研、方案设计、数据处理等关键环节，最终的研究成果须直接转化为毕业设计的核心内容；工程师实习（24周）则让学生深度融入企业核心项目（如航空发动机部件研发），以实习工程师的角色独立承担子任务，实现“学习-实践-创新”的闭环。 **双导师制与多元评价：** 双导师制与多元评价： 本科毕业设计与研究生实习采用“企业导师+学术导师”双师指导模式，企业导师负责实践能力培养与安全规范监督（如指导工艺操作、评估项目实效），学术导师把控理论深度与学术规范（如论文框架、方法严谨性）。 **三是安全体系：以法国经验构筑实习安全体系。** 三是安全体系：以法国经验构筑实习安全体系。 学院充分借鉴法国“健康、安全与环境（HSE）”理念，构建全流程安全管理体系。 **前置化安全教育：** 前置化安全教育： 在“工程师文化课”中增设HSE模块，系统讲授工业安全法规、风险识别、应急处理知识，通过案例分析（如工业事故警示）强化“安全第一”意识。 **法企高标准安全实践：** 法企高标准安全实践： 合作法企执行全球统一安全标准，实习前开展安全培训（如设备操作规程、PPE佩戴规范）为必需流程，实习中严格落实“作业许可制度”“风险评估机制”，将实习生纳入企业安全管理体系（如参与应急演练）。例如，赛峰集团为实习生配备专属安全导师，每日开工前进行安全交底，确保操作全程可控。 **责任明晰的三方协议：** 责任明晰的三方协议： 实习协议明确学院（跟踪监督）、企业（现场管理）、学生（规范操作）的安全责任，企业导师为实习生安全第一责任人，学院建立“每周安全反馈+月度抽查”机制，对潜在风险及时干预。 ![](http://www.chisa.edu.cn/exclusive/202510/W020251011561621779951.jpeg) 2024年3月26日，学院师生在米其林集团参观实习 **国际化产教融合的高质量就业与示范效应** 国际化产教融合的高质量就业与示范效应 学院产教融合模式实现了人才培养与产业需求的精准对接，成效显著。 **首先，就业质量与国际竞争力双高。** 首先，就业质量与国际竞争力双高。 毕业生就业率连续6年保持100%，70%以上进入中法顶尖企业（如赛峰、华为、商飞）或国际组织。因具备“扎实理论+工程实践+英法双语能力”，毕业生薪资普遍契合优质企业对高素质工科人才的薪酬定位，凸显人才价值；部分学生进入法国本土企业（如法国电力、施耐德）或赴法深造，国际就业优势明显。 **其次，校企协同生态持续优化。** 其次，校企协同生态持续优化。 企业俱乐部成员从初期5家扩展至20余家，形成“企业参与人才培养-获取优质人才-反哺教育资源”的良性循环。例如，法雷奥集团基于对学院人才培养质量的认可，面向学院学生开放全球实习基地，并联合设立“SPEIT发展基金”；与学院共建“智能驾驶联合实验室”，推动教学、科研与产业需求深度绑定。 **再次，改革经验示范辐射效应显著。** 再次，改革经验示范辐射效应显著。 2016年，学院被中法两国政府评为“中法大学合作优秀项目”，2019年入选工信部中法合作示范项目，其“联合治理机制”“企业俱乐部模式”“三段式进阶实习”等创新做法已被国内10余所高校借鉴参考。依托中法教育合作平台，学院定期举办产教融合论坛、经验交流会，分享“法国经验本土化”的实践路径，为“新工科”建设提供可复制、可借鉴的操作范式，成为推动中国高等教育产教融合改革的重要标杆。 **国际化产教融合改革的经验启示** 国际化产教融合改革的经验启示 **第一，以制度创新破解协同难题。** 第一，以制度创新破解协同难题。 法国经验表明，产教融合须“立法保障+机制设计”双管齐下。可借鉴“企业俱乐部”模式，通过“利益共享（如人才优先录用）、责任共担（如联合研发）”激发企业参与动力；参考CTI认证标准，建立“企业参与度、实践学分占比、双导师配置”等可量化的评价指标，倒逼高校将产教融合落到实处。 **第二，以国际标准提升培养质量。** 第二，以国际标准提升培养质量。 国际化不是简单“引进来”，而是“对标国际+本土适配”。学院通过对接法国工程师教育框架，确保培养标准的先进性；同时结合中国产业需求调整专业方向（如增设新能源、智能制造模块），实现“国际基因”融入“中国土壤”。这一经验启示我们，国内高校在国际化合作中须避免全盘复制，应聚焦需求导向的本土化创新。 **第三，以安全文化夯实育人基石。** 第三，以安全文化夯实育人基石。 法国工程师教育将HSE视为职业素养核心，学院的实践证明：安全不仅是实习保障，更是培养职业责任感的重要载体。我国须建立“高校-企业-政府”联动的实习安全体系，将安全意识培养纳入课程体系，推广企业安全标准与责任机制，让“安全第一”成为产教融合的刚性准则。 中外合作办学不只是简单的资源引进，更是中国高等教育主动整合全球优质资源、破解自身发展难题、实现内涵式跃升的战略性举措。学院实践充分证明，以制度创新保障融合深度、以国际标准驱动质量提升、以互利共赢构建可持续发展生态，是打造高水平国际化产教融合样板的核心路径。 （作者安家爽系上海交通大学巴黎卓越工程师学院行政办副主任，章丽辉系上海交通大学巴黎卓越工程师学院副研究员。本文为上海市高等教育学会2024-2026年度规划研究课题“国际化产教融合协同育人模式和机制研究”[2QYB24068]成果。本文图片由作者提供）\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "2025年10期｜多元主体协同视角下高职院校对外合作的经验启示 - 神州学人网",
    "url": "http://www.chisa.edu.cn/exclusive/202510/t20251011_2111399682.html",
    "publish_time": "2025-10-11",
    "content_markdown": "自2020年中国-中亚机制成立以来，习近平总书记对职业教育寄予厚望，在两次中国-中亚峰会上提出“在中亚国家设立更多鲁班工坊”“向中亚国家提供政府奖学金名额，组织相关领域专业人才赴华参训、进修和交流”“继续实施好‘中国-中亚技术技能提升计划’，为中亚各国培养更多高素质人才”。很多高职院校虽然认识到中亚的重要性，却往往面临从零开始、无从下手的局面。哈萨克斯坦共和国是中亚地区的“领头羊”，共建“一带一路”的首倡之地，与中国建立了永久全面战略伙伴关系，在中国-中亚合作中具有代表性意义。2023年中国-中亚峰会在西安举办之后，西安铁路职业技术学院（以下简称“西铁院”）通过加强与各类主体的密切合作，在中哈职业教育交流中逐步积累了一些“从无到有”的经验。 **职业教育国际交流合作中的多元主体与协同模式** 职业教育国际交流合作中的多元主体与协同模式 依据2022年修订的《中华人民共和国职业教育法》，多元办学是职业教育区别于普通教育的重要特征，涉及政府教育部门、行业主管部门、工会、群团组织、企业、事业单位等主体。我国教育对外合作相关文件也鼓励多元主体共同参与。例如，中共中央办公厅、国务院办公厅2016年4月印发的《关于做好新时期教育对外开放工作的若干意见》提出“建立健全政府、学校、社会力量权责明确、分工协作、高效有序的教育对外开放运行架构”。以该文件为基础，同年7月教育部印发的《推进共建“一带一路”教育行动》要求“政府引导，民间主体”以及“发挥学校、企业及其他社会力量的主体作用”。2020年，教育部等八部门印发《关于加快和扩大新时代教育对外开放的意见》，提出“将积极推动应用型本科、职业院校配合我国企业‘走出去’，开展协同办学，实现共同发展”。在近几年国家发布的职业教育重要文件中（见表），也多次提到高职院校要加强与境外中资企业、国（境）外优质职业教育机构、联合国教科文组织等国际和地区组织的合作，尤其强调校企同行、教随产出、产教同行，服务国际产能合作。 ![](http://www.chisa.edu.cn/exclusive/202510/W020251011556470396139.jpeg) 表：2020年以来国家发布的职业教育重要文件中与合作主体相关的内容 尽管在实践过程中还存在政策供给与统筹机制缺位、职业院校国际化能力不足、企业参与动机不足等问题，但相关政策一方面强调了多元主体的协调配合，另一方面对职业院校的主动性提出了更高的期待，整体上正在推动一种以职业院校为中心、主动向外发散的多元主体协同模式。不过，当前职业教育国际化多元主体协同方面的研究成果多为宏观分析，缺少从职业院校自身角度构建国际合作关系的微观表述，尤其是以中亚国家为对象的相关分析。因此，本文将重点分析西铁院如何主动与各类主体协调配合，面向哈萨克斯坦开展合作，以及遇到了哪些困难。 **多元主体协同视角下对哈合作的经验** 多元主体协同视角下对哈合作的经验 国内大多数高职院校对哈萨克斯坦了解不足，前期合作关系积累较少，难以自发形成常态化合作。西铁院对哈合作初期情况亦是如此，但随后逐渐探索出一条“从无到有”的道路，即以拓展外部资源为起点，充分发挥内在主体性，强化内部治理改革，精准匹配哈方院校，提升国际化人才培养和科研能力，最后通过强化与企业的链接，达到服务中哈国际产能合作的目的。 **一是向外求拓展，发掘潜在合作对象。** 一是向外求拓展，发掘潜在合作对象。 西安是哈萨克斯坦总领事馆和中国-中亚机制秘书处驻地，又因其深厚的历史文化底蕴和战略地位，多次成为对哈重大活动的举办地，这为西铁院拓展国际合作对象提供了机遇。在陕西省政府、西安市政府的推动下，西铁院在2023年5月首届中国-中亚峰会前后承担了多次外宾代表团接待任务，接待了哈萨克斯坦共和国驻西安总领事、哈萨克斯坦萨特巴耶夫大学校长、哈萨克斯坦贸易和一体化部（商务部）“哈萨克斯坦贸易政策发展中心”总干事。同年8月，又接待了哈萨克斯坦媒体代表团。这些重大外事活动增加了西铁院在中哈媒体上的曝光度，打开了学校的知名度。依托官方外事活动，西铁院与萨特巴耶夫大学签署了合作协议。 除了参加重大官方外事活动，西铁院还通过发起或参与“联盟”，常态化拓展合作对象。学校与陕西省物流与采购联合会牵头成立“西安市国际陆港（中欧班列）物流产教联盟”，还加入了由陕西职业技术学院牵头成立的“‘一带一路’职教联盟”以及由长安大学发起的“中国-中亚五国交通基础建设领域人才培养联盟”。这些联盟集合了境内外的高职院校、普通高校、龙头企业、产业园区等。在联盟承办的会议上，西铁院有机会接触来自哈萨克斯坦的政府官员和企业领导，寻求潜在合作对象。 **二是向内抓落实，明确校内主体责任。** 二是向内抓落实，明确校内主体责任。 “自上而下”的国际合作方式的一大难点在于如何将“校长工程”变为“全员工程”，将“面子工程”变为“内涵建设”。由政府和联盟带来的对哈合作资源来之不易，因此促成合作最终落地尤其重要。在多年国际化发展中，西铁院在“校-院”治理层面探索出多项措施，有力保障了对哈合作的落实率。 具体而言，在学校层面，由校党委统一领导，发展规划处、国际交流与合作处、教务处联合统筹，宣传、后勤等多部门配合。发展规划处负责制定长期发展规划与年度实施计划，明确合作目标、功能定位、项目布局及时间节点，开展海外办学研究等；国际交流与合作处负责拓展和维护与外方高校、研究机构及企业的合作关系，策划并实施对外国际交流项目，组织相关会议、讲座及文化交流活动；教务处组织二级学院开发国际化技能人才联合培养方案，探索教学标准和课程共建，协调相关教学资源的配置，负责教学人员的培训与管理等。在二级学院层面，明确国际交流合作标志性成果建设目标，层层分解项目任务，以“揭榜挂帅”形式，鼓励教师广泛参与，实现“建设有目标、推进有举措、部门有责任、人人有参与”。以上措施，使学校对哈合作逐渐从“碎片化探索”转向“系统性运作”。 **三是精准结伙伴，互通优质教育资源。** 三是精准结伙伴，互通优质教育资源。 在对哈合作中，西铁院秉持“小而精”的发展理念，精准选择哈萨克斯坦顶尖理工类公立大学——萨特巴耶夫大学作为战略合作伙伴。自中国-中亚峰会建立初步合作关系以来，双方通过视频会议、电子邮件等形式保持高频互动，学院专家团队更亲赴哈萨克斯坦进行回访，形成了常态化沟通机制。这种聚焦重点院校的深度合作模式，有效避免了资源分散，为后续实质性合作奠定了坚实基础。目前，双方合作已从交流互访迈向系统化共建阶段。双方共同成立“中哈交通与物流教育中心”，被陕西省教育部门授予中哈“秦岭工坊”。工坊推动了课程联通、学分互认、师生交流、专业建设、中文学习等基础性合作，更依托西铁院轨道交通专业优势，开发出符合哈萨克斯坦及中亚地区的专业课程体系。这种精准对接产生的“化学反应”，使两校合作成为中哈职业教育合作的典范。 在国际化办学过程中，西铁院坚持“多方拓展，小步迈进”的策略。在巩固与萨特巴耶夫大学合作成果的同时，又与哈萨克斯坦交通与通讯学院建立联系。这种以点带面的发展路径，既保证了合作项目的扎实落地，又能逐步构建起覆盖中亚地区的职业教育合作网络，展现出中国职业院校在国际合作中的战略定力与务实精神。西铁院通过与哈方院校的深度合作，提升了国际化人才培养和科研能力，为支持中哈国际产能合作奠定了重要基础。 **四是企业定需求，支持国际产能合作。** 四是企业定需求，支持国际产能合作。 西铁院主校区坐落于西安国际港务区，紧邻中欧班列西安港，区域内交通物流企业众多，在产教融合方面拥有得天独厚的区位优势。依据国家“服务国际产能合作”“教随产出、产教同行”的要求，在对哈合作中，西铁院采取了“企业出题、学校解题”的国际合作思路。 学校在“访企脱岗”系列活动中，多次走访面向哈萨克斯坦开展业务的用人单位，了解国际化高技能人才需求。例如，2024年6月，校领导带队走访了西安自贸港建设运营有限公司，该公司又为学校引荐了哈铁快运股份有限公司中国分公司。学校和哈铁快运就轨道交通领域人才培养、培训和学生就业开展交流，哈铁快运也表示愿意为学校学生（包括留学生）提供实习、就业机会。2025年2月，学校为哈铁快运关联公司——新疆哈铁资国际物流有限责任公司西安分公司的哈萨克斯坦员工开展了专项培训。 2024年年底，在西安浐灞国际港管委会帮助下，西铁院在与萨特巴耶夫大学联合成立的中哈“秦岭工坊”基础上，又与西安自贸港建设运营有限公司及哈萨克斯坦国有铁路股份公司合作，开展“一带一路”交通物流国际化人才培养基地建设。该基地旨在打造集技能培训、评价、竞赛、交流、工匠精神传承等为一体的综合型国际化高技能人才培养培训载体，满足中哈交通物流领域国际化高技能人才需求，并推动技术创新和科技成果转化，助力交通物流国际化人才价值链、产业链发展。 ![](http://www.chisa.edu.cn/exclusive/202510/W020251011556983629479.jpeg) 2023年5月16日，哈萨克斯坦共和国贸易和一体化部（商务部）“哈萨克斯坦贸易政策发展中心”及企业代表一行来到西铁院参观考察（供图|西安铁路职业技术学院） **多元主体协同视角下对哈合作面临的挑战** 多元主体协同视角下对哈合作面临的挑战 在对哈合作的一系列尝试中，西铁院在同各类主体互动方面还存在以下挑战： **一是外部资源的整合困境。** 一是外部资源的整合困境。 首先，在对哈合作中，学校高度依赖政府外事资源（如中国-中亚峰会推动的接待签约、政府外事支持等）开拓新的合作机会。此类资源虽能快速打开国际合作局面，但有较强的波动性。若外事支持减弱，已落地的项目或尚未落地的项目可能面临不可持续的风险。其次，通过搭建或参与联盟虽然可以拓宽潜在合作对象，但联盟成员（院校、企业、政府、产业园区等）往往存在价值分歧和利益冲突，主体离散性强——院校以人才培养为重心，企业追求技术市场化收益，政府则更注重战略影响力，这可能导致各方在课程共建、技术转移等项目中出现资源分配失衡、知识产权纠纷及决策滞后等问题。 **二是内部治理的阻滞困境。** 二是内部治理的阻滞困境。 学校在内部治理方面仍存在制度激励与文化认知的双重失衡，导致对哈合作资源向下传导困难。一是在制度激励层面，职称评审标准中与国际合作有关的评价条目主要集中在主持和参与职教“出海”及国际交流合作项目上，而这类资源尤其是对哈合作资源比较稀缺，因此教师广泛、主动参与的积极性不高。另外，虽然学校对教师有“标志性成果”要求，但教师倾向于选择易量化的项目，忽视了合作的内涵和质量。二是在对哈认知层面，普通教师群体到访哈萨克斯坦的机会较少，相关文献资料也不多，普遍对哈萨克斯坦职业教育体系和相关行业、专业缺乏了解，再加上语言和文化的差异，难以开展深入的交流合作。 **三是精准结伴的潜在隐患。** 三是精准结伴的潜在隐患。 在对哈合作中，西铁院采取精准选择合作对象、小步推进的策略，以避免资源分散并确保合作的高效性和可持续性。然而，这一策略也存在一些问题。首先，精准选择合作对象虽能集中资源，但也可能增加机会成本，丧失其他潜在合作机会，一旦与锁定的对象在合作上出现问题，将难以及时找到备选对象。其次，深度合作需要双方在课程设计、科研合作、师资培训等多个层面进行协调配合，难度较大。而小步推进虽能确保每一步扎实落地，但可能导致合作进展缓慢，难以快速取得显著成效，进而影响双方合作的积极性。 **四是产教同行的外部风险。** 四是产教同行的外部风险。 首先，国际形势、政策调整和市场波动等因素使企业人才需求呈现动态变化的特点，而院校课程开发周期较长，难以实时响应企业对人才数量和技能结构的新要求。其次，当前关于人员设备和资产管理、境外办学经费投入、教师海外任教、学历证书海外发放、专业标准输出等方面的政策还不完善，制约着跨国产教融合的深度推进。再次，西铁院中哈“秦岭工坊”是陕西省主导的职教“出海”品牌，而哈萨克斯坦还有“鲁班工坊”“丝路学院”“郑和学院”等其他省份主导的“出海”品牌，因此面临一定的竞争压力，还须进一步提升其品牌影响力。 在中哈职业教育合作的探索中，西铁院通过积极发挥主动性，与多元主体协同配合，取得了显著成效，其实践经验呈现清晰的阶段性发展路径：从拓展合作资源，到加强内部治理推动资源落实到位，再到精准结对提升国际化能力，最后通过与企业加强合作，服务中哈国际产能合作。然而，面对资源整合、内部治理、跨国结对及产教同行等方面的多重困境，西铁院对哈合作仍面临诸多挑战，仍须进一步提升对外协作与内部治理能力，同时也需要国家相关部门和行业企业予以支持。西铁院对哈合作经验为其他高职院校提供了可借鉴的微观操作范式，其他高职院校也可以结合自身专业特色和资源条件，探索差异化国际合作路径，为中哈职业教育合作提供更丰富的实践样本。 （作者曲梅系西安铁路职业技术学院马克思主义学院讲师，曾赴丹麦公派留学；王晓帼系西安铁路职业技术学院国际交流与合作处外事科科长。本文为陕西省职业技术教育学会2024年度职业教育教学改革研究课题“中国-哈萨克斯坦职业教育交流合作的机遇、挑战与对策”[课题编号：2024SZX121，主持人：曲梅]研究成果）\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "湖北武汉：武昌人才十条发布 - 神州学人网",
    "url": "http://www.chisa.edu.cn/talents/202510/t20251014_2111400760.html",
    "publish_time": "2025-10-14",
    "content_markdown": "**原标题：重磅！武昌人才十条发布** 原标题：重磅！武昌人才十条发布 据“大成武昌”微信公众号消息，近日，武昌区委人才工作领导小组印发《关于加快高层次人才集聚促进武昌转型发展的若干措施》，提出到2027年，培养引进30名产业领军人才、120名高级管理人才、150名青年科技人才和150名青年企业家。聚焦武昌产业转型升级和科技成果转化，启动实施“武昌英才专项”，以高素质人才队伍支撑武昌转型发展，奋力打造具有全国影响力的高水平人才创新强区。 **实施“武昌英才专项”。** 实施“武昌英才专项”。 聚焦金融服务、工程设计、商业商务、文化旅游四大主导产业转型升级和空天信息、软件服务、生命健康、双碳经济、绿色交通五大新兴产业培育壮大，引进培育一批产业领军人才、高级管理人才和青年科技人才。对经评审入选的产业领军人才、高级管理人才、青年科技人才分别给予50万元、30万元、10万元资金资助。 **培育青年企业家。** 培育青年企业家。 聚焦年轻一代企业家培育，在四大主导产业和五大新兴产业领域，培养引进一批具有战略眼光、市场开拓精神、管理创新能力和社会责任感的青年企业家，每人给予30万元资金资助。 **支持博士和博士后人才创新创业。** 支持博士和博士后人才创新创业。 积极推动博士和博士后科研项目产业化，对在武昌区首次创办科技型企业的博士和博士后，经评审择优确定资助对象，每人给予30万元资金资助。 依托武昌博士创新创业联盟和九万里武昌人才基地，提供政策咨询、人才荐聘、办公空间、创业孵化、融资对接、市场拓展等服务。 **支持院士专家科技成果转化落地。** 支持院士专家科技成果转化落地。 依托中科·武大智谷环高校院所创新发展带、环沙湖双碳经济带、武汉滨江数创走廊空间资源，对承接院士专家科技成果在武昌区转化落地的企业，最高给予1000万元资金资助。 对院士专家团队中有住房需求的博士后人才，符合条件的可优先入住武汉市博士后人才公寓。 **培育技术经理人。** 培育技术经理人。 对技术经理人服务武昌区企业购买在汉高校院所、医疗卫生机构、新型研发机构科技成果的，按照上年度技术开发、技术转让和技术许可实现技术交易额的3‰给予技术经理人奖励。 **赋予重点企业人才举荐权。** 赋予重点企业人才举荐权。 对在武昌区创办企业的楚商和校友，符合“武昌英才”基本条件的，优先认定为“武昌英才”，给予相应资助和配套政策支持。 建立重点企业举荐目录，对重点企业举荐的符合资格条件的急需紧缺人才，经区委人才办复核后优先认定为“武昌英才”。 **完善人才创新创业金融支持。** 完善人才创新创业金融支持。 设立“拨转股”专项资金，对符合条件的高层次人才创业项目给予专项资金支持。 依托首义科创母基金设立“黄鹤楼繁星天使基金”，给予高层次人才创业项目全生命周期基金支持。 **提供人才安居保障。** 提供人才安居保障。 对在武昌区购买武汉市首套新建商品住房且在武昌区就业创业的高层次人才，“两院”院士给予50万元补贴，国家和省、市级人才给予10万元补贴，区级人才给予5万元补贴。 **加强医疗保健服务。** 加强医疗保健服务。 为经认定的高层次人才提供优诊优疗服务，武汉市第七医院连续三年，每年为武昌英才提供一次免费体检服务。 **推行“武昌英才卡”。** 推行“武昌英才卡”。 对经认定的区级人才颁发“武昌英才卡”，凭卡可享受政务服务、交通出行、文旅休闲、金融服务、创新创业支持等便利服务。\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "北京：HICOOL全球创业者峰会将开幕，超400个项目已落地顺义 - 神州学人网",
    "url": "http://www.chisa.edu.cn/talents/202510/t20251014_2111400765.html",
    "publish_time": "2025-10-14",
    "content_markdown": "**原标题：HICOOL全球创业者峰会将开幕，超400个项目已落地顺义**原标题：HICOOL全球创业者峰会将开幕，超400个项目已落地顺义10月11日，记者从顺义区获悉，HICOOL2025全球创业者峰会将于10月16日至18日在首都国际会展中心举行。六年来，顺义区已经吸引400余个大赛及相关项目落地。自今年3月底报名至今，HICOOL全球创业大赛收到来自139个国家和地区的10055个创业项目、13150名创业者报名参赛。报名项目数量、参赛人数双“破万”，再创历史新高。48个项目最终进入决赛，获奖项目有机会获得千万元风险投资直投及北京科创领域的优质资源。除丰厚奖金外，获奖项目还可享受在京落户、子女入学、医疗就诊、社会保险、出入境便利、科研通关等方面的支持。![](http://www.chisa.edu.cn/talents/202510/W020251014606250150372.jpeg)10月11日，媒体记者探访HICOOL产业园二期展厅。新京报记者 李木易 摄\n**冠军项目落地HICOOL产业园**冠军项目落地HICOOL产业园顺义区是HICOOL全球创业者峰会暨创业大赛永久会址，为了更好地承载HICOOL项目落地，2021年，HICOOL产业园在顺义区南法信镇焦各庄街9号院建成开园。随着一期趋近饱和，顺义区启动HICOOL产业园二期建设，选址邻近一期园区，2024年开园，主要承接人工智能、医药健康、智能装备等领域高精尖企业落地。张明是一个地道的码农，把代码从山东写到了北京。他向记者介绍，企业通过HICOOL大赛被“看见”，还被留了下来，通过顺义区引进入驻到产业园，在这里建设了实验室，开展产品研发工作。现在，这项颠覆性的动态可重构电池网络技术，从北京走向了全国各地，在内蒙古乌兰察布、浙江台州、福建等地，广泛用于5G通信基站、电源侧电网侧储能、数据中心等多个场景。“区别于传统固定串并联的电池管理方式，这项企业自主研发的动态可重构电池网络技术，通过柔性连接让电池变成了像计算机的硬盘一样，突破了因电池单体差异性与电池成组固定连接方式之间不匹配所带来的系统短板效应及由此产生的一系列问题，使成千上万节电池单体组成一个高效可靠安全的能源系统。”2023年，云储（北京）新能源科技有限公司张明和他的技术团队，带着这一套颠覆电池自发明200多年来固定串并联模式的数字储能系统，在2023年HICOOL全球创业大赛上夺得头筹。原来手电筒里的三节电池，若一节有问题，这只手电筒就彻底没法工作了，动态可重构电池网络技术完全可以规避这个问题，把中间坏掉的一节电池拿掉，手电筒照常可以工作，让每块电池发挥自身最大价值。张明用这个形象的比喻来解释了这项高科技技术。他说，“目前，我们承担的科技部‘百兆瓦级动态可重构电池储能技术’，正在烟台厂区由第三方检测机构做一个容量标定实验，同批次的电池分成两组，一组采用传统储能方式，另一组采用云储新能源的数字储能技术，运行三个月下来，电池容量保持率已经比传统模式高了3%。”HICOOL产业园相关负责人介绍，HICOOL产业园作为HICOOL全球创业大赛项目的落地载体，为这些创新项目的赛后落地提供了支持，对企业来说园区是一个加速器，为创新创业人才提供发展的沃土。**企业在“家门口”一站式办事**企业在“家门口”一站式办事为了方便企业就近办事，今年5月，HICOOL产业园把政务服务搬进了园区，在园区增设政府服务窗口，企业可以在“家门口”，一站式办理工商注册、税务登记、科技政策申报、北京市工作居住证和外国人来华工作许可业务咨询受理等事务。位于HICOOL 产业园二期的阿法龙微纳（北京）科技有限公司，因赛获得顺义区的“橄榄枝”，是园区通过HICOOL引入的优秀参赛项目。入驻HICOOL 产业园后，阿法龙在此投资数千万元建设了半导体微纳加工实验室，还配备了国际最先进的电子束光刻机，同时引进了步进式光刻机，凭借这些设备，能够为AR、光子芯片、量子计算芯片等领域，提供微纳加工服务。该企业项目经理果恪为，手持一块AR眼镜镜片向记者介绍，这片看起来与普通近视眼镜没什么差别的镜片，其实大有来头，轻薄的镜片采用的是纳米结构的超表面技术。果恪为说，目前，企业正在研发轻量化的AR眼镜，这款眼镜问世后，可实现拍照、导航、AI助理等多功能。把直播间设在园区的北京重力聿画影视文化有限公司，每天有三个账号持续直播10小时。“一个季度下来，在直播间里，仅图书类销量就能达到10万册。”该企业相关负责人王志龙介绍。该公司曾在2022年HICOOL大赛文化创意赛道获得优胜奖。目前，该动漫IP“我是不白吃”在全网拥有超8000万粉丝，发行图书11本，累计销量近百万册。“我是不白吃”的动漫作品围绕中国传统文化，受到青年、少年儿童的喜爱，连续3年成为国内全年播放量最大的动画作品之一，相关图书也成为国内最畅销的漫画图书之一。伴随更多HICOOL项目的入园落地，HICOOL产业园配套设施同步完善，不久前，HICOOL产业园新增了占地2000平方米的篮球场和足球场，为产业园企业员工与周边村（居）民提供了“下楼即达”的健身空间。作为顺义区创新创业的集聚地，HICOOL产业园持续扩容，目前一、二期总承载空间达12.11万平方米，随着健身步道、8.23万平方米公园等配套设施的逐步完善，“宜业宜居”生态圈正在形成。\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "2025上海国际生物医药产业周开幕 - 神州学人网",
    "url": "http://www.chisa.edu.cn/talents/202510/t20251014_2111400768.html",
    "publish_time": "2025-10-14",
    "content_markdown": "2025上海国际生物医药产业周13日在沪开幕。![](http://www.chisa.edu.cn/talents/202510/W020251014608202166403.jpeg)10月13日，2025上海国际生物医药产业周在沪开幕。(上海市科委 供图)\n为贯彻落实《上海市促进高端医疗器械产业全链条发展行动方案》，浦东新区、闵行区、嘉定区三大上海高端医疗器械产业集聚区在开幕式上宣告启动建设。另外，会上还举行了(上海)生物医药技术性贸易措施研究评议基地揭牌等仪式。自2021年以来，该产业周连续举办五届，成为上海推进生物医药产业创新的重要展示平台和国际合作交流的重要品牌活动。上海生物医药产业规模持续增长，从2021年的7617.14亿元增长至2024年的9847.02亿元，年均复合增长率为8.94%；2025年上半年达5005.66亿元，今年有望突破1万亿元大关。本届产业周于10月13日至10月17日举办，以“1+1+15+N”架构布局，包括1场开幕活动，1场成果展，15场从创新生链、产业铸链、政策兴链、资本强链、协同聚链五个方向展开的系列专题论坛以及全年开展的N场产业周系列主题活动。2025上海生物医药创新成果展于同期举办。截至2024年年末，上海生物医药规上企业达2183家，涵盖制造、服务、批发等多个行业。展览上，企业出海备受关注。上海君实生物医药科技股份有限公司展台工作人员厉智告知，从“借船出海”到逐步建设自己的海外临床和商业化团队，企业在这过程中不断锤炼全球化运营能力；目前该企业有5款产品实现商业化，其中3款已出海。上海复宏汉霖生物技术股份有限公司展台工作人员周文婷告知，在出海方面，合作伙伴非常看重企业的生产供应能力，而其三个工厂都坐落于上海。她表示，对于初创企业而言，人才非常宝贵，上海的人才集聚度、人才吸引力是企业选择在沪建厂的原因。\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "四川：成都市出台吸引集聚人才十条措施 - 神州学人网",
    "url": "http://www.chisa.edu.cn/talents/202510/t20251014_2111400773.html",
    "publish_time": "2025-10-14",
    "content_markdown": "**原标题：成都市出台吸引集聚人才十条措施**原标题：成都市出台吸引集聚人才十条措施近日，成都市围绕吸引集聚人才出台十条措施，这是落实党的二十届三中全会关于“加快建设国家高水平人才高地和吸引集聚人才平台”重大部署的具体举措。**一图读懂十条措施 ↓**一图读懂十条措施↓![](http://www.chisa.edu.cn/talents/202510/W020251014611171916498.png)十条措施紧扣城市战略、产业发展和用人单位需要，围绕构筑一流人才发展价值生态，聚焦加强人才创新创业资金支撑、大力引育顶尖人才及团队、吸引汇聚青年科技人才、支持大学生创新创业、推动产业人才向园区集聚、鲜明人才实绩和成果评价导向、推动校院企地人才流动共享、促进科技成果供需对接、强化创新创业场景供给、优化人才服务保障等方面，提出59项举措。主要有4个鲜明特点。一是紧扣发展需要，着眼急需紧缺大力引育人才。围绕开展“立园满园”行动、建设现代化产业体系，以“清单+订单”方式引育急需紧缺产业人才，每年遴选300名左右产业领军人才、600名成都工匠人才培育对象，鼓励在蓉高校围绕重点产业发展优化调整学科（专业）设置，支持在蓉高校联合产业园区打造市域产教联合体；围绕建设具有全国影响力的科技创新中心，实施顶尖人才引育专项，为青年科技人才提供“生活无忧、轻装上阵”的发展环境，支持校企共建中试人才培养平台，选聘“科技副总”“科技助理”“产业教授”等促进校院企地人才交流，推动科技成果转化“有资源、有场景、有动力”，构建支撑新质生产力发展的高素质人才方阵。二是突出实绩贡献，不唯学历头衔评价用好人才。鲜明以贡献论英雄、按实绩评人才导向，每年给予不少于300个名额支持重点用人单位开展人才计划自主评审，给予不少于600个名额支持市级有关部门、各区（市）县自主评价实绩贡献突出的“非共识性”高层次人才，支持企业自主评审中级职称、申请高级职称自主评审试点，符合条件的技术经理人可破格参评中高级专业技术职称，大力营造优秀人才竞相涌现的良好环境。三是强化统筹联动，集中优质资源全力成就人才。加强市、区（市）县上下联动，充分撬动市场资源同向发力，着力构建“种子、初创、成长”全生命周期创新创业资金支持体系，打造“天使+创投”千亿级基金群，对A到F类人才创办运营科技型企业提供最高1000万元纯信用贷款，对国际公认全球领先、城市发展急需紧缺的顶尖人才及团队给予最高10亿元“综合支持”，给予揭榜项目最高2000万元资金支持科技成果转化，为在蓉创新创业大学生提供“第一笔启动金”，“真金白银”加大对各类人才的支持力度。四是注重可感可及，坚持有需必应竭诚服务人才。为人才提供低门槛、低成本、高品质创新创业空间，每年发布不少于1000个应用场景，筹集不少于20万平方米的免费办公场地，在产业园区建设“梦想试验田”。为创业人才定制成长档案，提供辅导会诊、资源链接、政策代申直享等“陪伴式支持”，针对来蓉留蓉创新创业人才实行“青年人才驿站”房费“3免3减半”，以“一张机会清单、一个办公空间、一间人才驿站”助力广大来蓉留蓉人才轻松迈出创新创业“第一步”。同时，成都聚焦县市新城高质量发展，出台了十条措施支持县市新城吸引集聚人才，聚焦加大人才计划支持、开展柔性引才、开展“人才联聘”、促进合作交流、培养技能人才、引导人才入乡、开展自主认定、强化服务保障、加大资金投入等方面提出27项举措，为县市新城高质量发展提供坚实人才支撑。![](http://www.chisa.edu.cn/talents/202510/W020251014612675019526.png)\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "潘君骅：一生追光，终成星辰 - 神州学人网",
    "url": "http://www.chisa.edu.cn/people/202510/t20251014_2111400757.html",
    "publish_time": "2025-10-14",
    "content_markdown": "编者按他从小用老花镜和近视镜拼出人生第一架望远镜，从此与星空结缘；他在苏联发明“潘氏法”，让导师赞叹“带这样的研究生感到愉快和满足”；他花15年铸就中国第一台2.16米天文望远镜，被誉为“中国天文学界的丰碑”。2019年，一颗小行星以他命名。他就是中国工程院院士潘君骅——一位用一生追逐星光，最终自己也化作星辰的“追光者”。![](http://www.chisa.edu.cn/people/202510/W020251014602164869019.jpeg)**从少年望远镜到“潘氏法”**从少年望远镜到“潘氏法”1930年出生的潘君骅，与光学的缘分始于少年时代那个自制的望远镜。“甚至还用父亲的老花镜和二哥的近视镜做了个低倍率伽利略望远镜。”这个简陋的装置，让他第一次清晰地看到了星空，也在他心中种下了光学的种子。1956年，凭借出色的俄语基础，他被派往苏联列宁格勒普尔科沃天文台，师从著名光学大师马克苏托夫。在那里，他展现了惊人的动手能力和创新思维。导师给他定的课题是《大望远镜二次凸面镜的检验》。在研究中，潘君骅发现传统Hindle方法的缺陷，创造性地提出了新的检验方法。这个方法后来被苏联专家称为“潘氏法”，并用于制造大望远镜，特别是口径为6米的望远镜。他的导师在毕业鉴定上写道：“带这样的研究生感到一种愉快，一种满足。”![](http://www.chisa.edu.cn/people/202510/W020251014601457907706.png)1956-1959年期间，潘君骅留学苏联时在光学工厂实习（来源/中国科学家博物馆网站）\n**十五年磨一“镜”**十五年磨一“镜”1975年，中国科学院重启2.16米口径大型望远镜研制任务，潘君骅受命出任技术组组长。这是一个充满挑战的过程。项目遭遇了诸多技术难题，其中镜坯问题尤为棘手。“使用了略有瑕疵的苏联镜坯，由于镜坯各处硬度不均匀，抛光时产生非轴对称的局部高低，让工人感觉无法再磨下去了。”作为技术负责人，潘君骅提出了关键建议：采用手工修磨的方式弥补硬度不均带来的问题。在他的技术指导下，团队花费三年时间，终于将这块被认为“难以处理”的镜坯加工达标。![](http://www.chisa.edu.cn/people/202510/W020251014600993552859.png)1980年代潘君骅主持研制的216望远镜（来源/中国科学家博物馆网站）\n从1975年重启研制到1989年试观测，216望远镜的研制历时整整15年。这台我国自行研制的、当时远东地区口径最大的光学望远镜，被誉为中国天文学界的“一座丰碑”，这台当时全中国乃至亚洲最大的天文望远镜，荣获了1997年中国科学院科学技术进步奖一等奖和1998年国家科学技术进步奖一等奖。但最让潘君骅感到自豪的是，“它天天都对准着浩瀚的星空”。**“最具有工程概念的光学专家”**“最具有工程概念的光学专家”潘君骅的独特之处在于，他不仅精通光学理论，更擅长将理论转化为实践。王大珩曾用“最具有工程概念的光学专家”来评价他：“从事应用光学、光学工程，要有工程概念。所谓工程概念就是他设计的东西不仅要考虑到怎样设计，还要考虑到根据当时的加工制造水平能够做出来、实现它。”这种工程思维贯穿了他的整个科学生涯，他常对学生说：“在应用光学领域，光学设计、检验、加工密不可分，三者沟通好，好多技术问题就容易解决。”这种理念深深影响了苏州大学光电科学与工程学院的培养模式——做一个有工程概念的光学研究者。![](http://www.chisa.edu.cn/people/202510/W020251014600345364545.jpeg)潘君骅在青岛观象圆顶内题字留念（来源/中国科学家博物馆网站）\n**化作星辰，依然指引**化作星辰，依然指引2019年，国际编号为216331的小行星被命名为“潘君骅星”。发现这颗星的天体望远镜，正是得益于他的技术支持。但是他非常谦虚，从不宣传自己，为人也非常得平易近人。无论是年轻时还是80岁以后，都坚持凡事亲力亲为，从来不当甩手掌柜，不会把研究工作全交给学生、助手去做。在苏州大学的讲座上，潘君骅以《我的一生》为题，用“低头拉车，抬头看路”八个字总结了自己的一生，鼓励学子脚踏实地、仰望星空。即使在生命的最后时刻，他依然心系科研。2023年11月的一个清晨，93岁的潘君骅拨通苏州大学光电科学与工程学院党委书记的电话：“我怕再不说就没机会了……我要表达两层意思：一是感谢苏州大学这些年来对我的关心和照顾，二是感谢国家感谢党对我的栽培，使得我能够为我们的国家做一点事情……”一个月后，这位“追光”院士与世长辞，真正化作了夜空中永恒的星辰。**＊**＊科学家说：\n潘君骅常说：“推公式不是科研的全部，必须动手去试。”“在应用光学领域，光学设计、检验、加工密不可分，三者沟通好，好多技术问题容易解决。不管侧重于哪方面做研究，对这三个方面都要有所了解。”潘君骅经常这样对学生们说。\n\n责任编辑：刘晓璇\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "当心群演招募的“美丽陷阱”",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400906.html",
    "publish_time": "2025-10-15",
    "content_markdown": "![](http://www.jyb.cn/rmtzgjyb/202510/W020251015252267439310.jpg) 王琪 绘\n\n在一些社交平台和兼职群中，类似“日薪300元”“无需经验，时间自由”“与明星近距离接触”的群演招募信息层出不穷。然而，记者调查发现，看似门槛低、机会多的群演市场，实则暗藏诸多不规范、不透明的灰色操作，让不少兼职大学生踩了坑。 群演市场的乱象，根源在于行业规范的缺失与监管的盲区。一方面，所谓的“招募方”利用求职者对轻松兼职和明星梦的向往，通过虚假承诺骗取报名费、押金，甚至以“包装费”“培训费”为名义层层设套，迷惑性较强；另一方面，群演招募的信息发布门槛较低，审核机制形同虚设，使得诈骗信息容易泛滥。更令人担忧的是，部分招募背后可能隐藏人身安全、劳动权益无法保障等深层风险。 因此，在应聘群演时，大学生等求职者一定要提高警惕，不要轻信“招募方”的花言巧语。如果遇到相关问题，要及时向学校就业指导部门求助，并留存好相关证据，理性科学地维护自己的合法权益。 《中国教育报》2025年10月15日 第02版"
  },
  {
    "title": "提升中华文化全球传播效能的意义和路径 - 神州学人网",
    "url": "http://www.chisa.edu.cn/indepth/202510/t20251014_2111400734.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中华文化是中华民族的灵魂，是国家发展的重要支撑。党的二十大报告指出，要“增强中华文明传播力影响力”“加强国际传播能力建设，全面提升国际传播效能”“推动中华文化更好走向世界”。党的二十届三中全会强调，要“优化文化服务和文化产品供给机制”“构建更有效力的国际传播体系”。这些重要论述，阐明了新时代提升中华文化全球传播效能的战略意义和实践路径，为推动中华文化更好走向世界提供了根本遵循。 **1.提升中华文化全球传播效能的时代意义** 1.提升中华文化全球传播效能的时代意义 一方面，提升中华文化全球传播效能是建设社会主义文化强国、提升国家文化软实力和国际话语权的必然要求。当今世界，文化软实力的竞争已成为综合国力竞争的重要维度，谁能够在全球范围内有效传播自身的文化理念和价值主张，谁就能够在国际舆论格局中赢得更多理解、认同与支持。中华文化所蕴含的“和而不同”“天下为公”等观念，不仅集中展现了中华民族独特的精神气质，也与当今世界对和平、发展、合作、共赢的普遍诉求高度契合。提升中华文化的全球传播效能，有助于在国际竞争与全球治理中赢得战略主动，推动中华文化软实力更好地转化为国际影响力与文明感召力，进而为全面建成社会主义现代化强国和推进人类文明进步事业提供坚实支撑。 另一方面，提升中华文化全球传播效能具备坚实的历史基础与现实可能。首先，中华文明源远流长，积淀了“天人合一”“民为邦本”等思想，不仅塑造了中华民族的精神气质，也为应对当今世界的共同挑战提供了中国智慧。其次，国家高度重视国际传播能力建设，加强对外传播平台建设、支持海外文化交流项目等，为文化“走出去”提供了制度支持与资源保障。最后，数智时代的快速发展提供了前所未有的技术条件，人工智能、大数据、区块链、沉浸式媒体等新兴技术为中华文化传播精准触达、广泛覆盖开辟了新路径，使其以更具现代感的鲜活方式进入世界公众的视野。由此可见，从文明价值的内在契合、国家实力的外部支撑以及智能传播的技术助力来看，中华文化全球传播效能的提升具备坚实的基础与广阔的空间。 提升中华文化全球传播效能，不仅要在战略上高度重视，还要在实践中找准着力点，全方位协同推进。应立足时代背景和国际形势，坚持系统谋划、重点突破，从深挖文化资源、创新话语体系、培养复合型人才、拓展传播载体四个方面着力，不断增强中华文化的表达力、亲和力和影响力。 **2.深挖文化资源，展现中华文化独特价值** 2.深挖文化资源，展现中华文化独特价值 中华文化源远流长、博大精深，是取之不尽、用之不竭的资源宝库。提升中华文化全球传播效能，关键在于把深厚的文明底蕴转化为鲜活的传播内容，把丰富的文化资源转化为人类共享的精神财富。 坚定文化自信，高扬文化主体性。只有持续巩固文化主体性，才能在多元文化交流中保持清醒和定力，以独特的文化气质赢得世界认同。新征程上，要把增强文化自信作为提升传播效能的首要任务，坚持以我为主，立足中华文化的独特创造性，坚定不移走自己的文化发展道路。 提炼精神标识，展示文化精髓。在全球文明多元交流的背景下，一个国家的文化能否被世界广泛认知，很大程度上取决于其是否拥有具有代表性的精神标识。为此，应深入挖掘和凝练能够代表中华文明的文化精髓，将其转化为具有鲜明辨识度和广泛传播力的文化符号，使中华文化以更鲜明、更独特的形象走向世界。 立足历史与当代，全面展现形象。中华文化既承载五千多年文明的深厚底蕴，也展现新时代中国特色社会主义的生动实践。只有实现历史与现实相贯通、传统与现代相结合，才能构建真实、立体、全面的中国形象。为此，既要从历史入手，讲好中国的历史故事、文物故事、非遗故事，彰显中华文明厚度；也要从现实入手，讲好中国的发展故事、改革故事、创新故事，展现当代中国风貌。 突出价值共鸣，寻求最大公约数。中华文化的独特价值不仅属于中华民族，也是人类的共同财富。和平、发展、公平、正义、民主、自由是中华文化蕴含的重要理念，也是世界广泛认同的价值追求。我们应善于把中华文化的思想内涵转化为具有普遍意义的价值观念，推动形成跨越国界的价值共识，增强中华文化的亲和力与感染力。 **3.创新话语体系，增强全球文化共鸣** 3.创新话语体系，增强全球文化共鸣 话语是文化传播的桥梁，是世界了解中国的重要途径。提升中华文化全球传播效能，不仅需要扎根本土、深厚丰赡的思想内容，也需要契合国际社会理解习惯的表达方式。 推动传播方式实现由“展示推介”转向“互动参与”。注重搭建多层次的交流平台，营造多样化的互动场景，使海外受众由被动接受转向主动参与。把握各国民众的文化偏好和心理需求，通过文化体验、合作共建、跨国对话等方式，增进各国民众对中华文化的理解和认知，在尊重差异的基础上实现有效转化、恰当表达与精准传播，在交流互动中激发情感共鸣，从而推动中华文化由外在展示走向内在认同。 推动叙事逻辑实现宏大叙事与微观叙事的相辅相成。宏大叙事能集中展现国家立场与文明高度，凸显中华文化的价值理念与深厚历史；微观叙事则能够通过具体生动的细节和真实可感的故事，拉近与海外受众的心理距离，增强跨文化传播的亲和力和感召力。有鉴于此，应注重在国家发展成就、文明理念阐释等宏观层面塑造中华文化的整体形象，同时在日常生活实践、社会交往故事等微观层面展现文化价值的现实魅力，实现宏观与微观双重叙事的协同发力。 推动话语表达的多语态、多渠道、多场景创新。创新是提升文化传播吸引力的关键，多样是增强跨文化适应力的基础，两者结合才能突破单一化传播的局限，构建具有中国特色、体现中国精神、融通中外特点的话语体系。面对国际社会多元化的受众需求，应在坚持核心价值立场的基础上，注重用富有故事性、形象化、可感知的方式进行多样化表达。通过创新语态，实现跨越语言与认知差异的有效沟通，增强不同文明之间的价值共鸣；通过创新渠道，发挥传统媒体和新兴平台的矩阵效应；通过创新场景，让中华文化生动可亲、深入人心。 **4.培养复合型传播人才，构建多元传播主体格局** 4.培养复合型传播人才，构建多元传播主体格局 人是文化传播中最根本、最活跃的因素。提升中华文化全球传播效能，必须着力培养复合型传播人才，构建多元化传播主体格局，推动形成内外兼修、协同联动的传播合力。 一方面，培养复合型传播人才，夯实国际传播的能力基础。传播成效取决于传播者的素养与能力。推动中华文化更好走向世界，必须依靠懂语言、通文化、精技术的复合型传播人才。强化语言能力训练，搭建好跨文化交流的语言桥梁，让中国声音被听见、被理解。增强跨文化理解能力，培养既熟悉中华文化，也深入了解不同国家历史传统、文化习俗和价值观念的文化人才。提升数字化传播能力，把握数字平台传播规律，运用多元技术手段讲好中国故事。注重创新意识培养，敢于创新表达方式，把创意落实到具体传播行动中。不断完善高校国际传播人才培养体系，推动语言教育、文化课程、新闻传播、数字技术等跨学科融合，建立课堂学习与实践实训相结合的培养模式，为中华文化的国际传播提供坚实的人才支撑。 另一方面，汇聚国际传播合力，推动形成多元化的传播主体格局。文化传播不是单一主体的“独奏”，而应是多元主体的“合唱”。官方机构和主流媒体应继续发挥主导作用，提供权威信息与价值引领；学术研究机构和智库应强化理论支撑与智力供给，以专业研究和政策解读丰富传播内容；文化企业、媒体平台和社会组织应以市场化、产业化方式增强传播活力、拓展覆盖面。此外，充分发挥青年群体、海外华侨华人及国际友人的作用，深耕短视频、微短剧、电子游戏等领域，以更加贴近受众、多样化、生活化的方式传播中国故事。通过官方与民间、学术与产业、线上与线下的协同联动，汇聚多方力量，进而构建立体传播、全域覆盖的国际传播格局。 **5.打造自主可控平台，提高中华文化可见度** 5.打造自主可控平台，提高中华文化可见度 在国际舆论场中，平台即渠道，渠道即影响。在用好现有国际传播平台的同时，应着力培育具有全球影响力的中国文化品牌和数字平台，形成自主可控、可持续的传播渠道，掌握更多话语权。 拓展传播载体。传播载体是文化落地生根的重要依托，是推动中华文化走向日常实践的关键一环。只有在载体层面不断创新，拓展文化的表现形态和存在方式，才能使中华文化真正实现从可感知到可亲近、从偶然呈现到日常融入的转变。 深度开发数字载体。随着网络文学、影视剧集、动漫游戏等新兴文化业态的迅速发展，数字空间已成为国际文化交流的重要阵地。要注重把中华优秀传统文化与当代审美、全球话语紧密结合，推动文化资源创造性转化、创新性表达，打造一批具有国际吸引力和艺术感染力的数字文化产品，让海外受众感受中华文化的思想内涵与审美意蕴，拓展中华文化的国际影响范围。 创造性转化实物载体。中华文化不仅蕴含在思想理念和文艺作品中，更体现在器物创造和生活实践之中。从各国民众的消费需求和生活习惯出发，把文化元素融入日常用品、服饰设计、建筑空间、文创产品等实物载体，让中华文化以可触及、可使用的方式进入普通民众的日常生活。通过器物化的文化呈现，让中华文化由偶然相遇转变为经常相伴，在潜移默化中增强海外受众对中华文化的亲近感与认同感。 构建智能传播新空间。数字技术的迅猛发展，正在重塑文化传播的形态和格局。人工智能、虚拟现实、增强现实等新兴技术拓展了文化创作的边界，为中华优秀传统文化的创造性转化和创新性发展提供了新路径。面对受众多元化、分众化特征，应当充分利用大数据、算法推荐与人工智能技术，建设多语种、差异化的传播矩阵，精准匹配不同国家、地区和群体的文化需求，使中华文化更好融入海外受众的日常生活。探索文化和科技融合的有效机制，把文化资源优势转化为文化发展优势，推动中华优秀传统文化的宽维度、多渠道“出海”。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "厚植留学报国情怀 扎实推进留学人员工作——欧美同学会在西安考察调研 - 神州学人网",
    "url": "http://www.chisa.edu.cn/general/202510/t20251014_2111400725.html",
    "publish_time": "2025-10-14",
    "content_markdown": "10月10日至11日，欧美同学会党组成员、副秘书长滕剑峰一行在西安考察调研并进行座谈交流。陕西省委统战部副部长虞浩桂参加有关活动。西安交通大学党委常委、副校长，陕西省欧美同学会副会长单智伟，环球网总经理单成彪，陕西省欧美同学会秘书长吴琳，陕西省各大高校学者，全球化智库、陕西新东方前途出国专家等陪同考察调研或参加座谈。 ![](http://www.chisa.edu.cn/general/202510/W020251014583573852596.jpeg) 调研组在中国西部科技创新港 ![](http://www.chisa.edu.cn/general/202510/W020251014583573912502.jpeg) 调研组在西安交通大学西迁博物馆 期间，调研组走进西安交通大学西迁博物馆，通过大量珍贵的历史照片、文献资料与影像记录，深切感悟了跨越六十余载仍熠熠生辉的“西迁精神”。调研组还实地走访了中国西部科技创新港、陕西省镁基新材料工程研究中心、西安交通大学微纳尺度材料行为研究中心等地，详细了解相关领域科研进展与成果转化情况。 ![](http://www.chisa.edu.cn/general/202510/W020251014583573735724.jpeg) 座谈会现场 在随后召开的座谈会上，滕剑峰作总结讲话。他强调，海外留学人员是国家宝贵的人才资源，也是促进中外交流互鉴的重要桥梁。要不断厚植留学报国情怀，扎实推进留学人员服务与引导工作，切实维护他们的合法权益，促进高层次国际人才交流合作，为实现高水平科技自立自强、深入实施人才强国战略提供坚实支撑。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "中国在役工业机器人存量居全球首位 外交部：将与世界共享科技发展成果 - 神州学人网",
    "url": "http://www.chisa.edu.cn/general/202510/t20251014_2111400726.html",
    "publish_time": "2025-10-14",
    "content_markdown": "中国外交部发言人林剑14日主持例行记者会。 有记者提问：国际机器人联合会主席伊藤孝幸日前接受采访时表示，中国机器人产业正以前所未有的速度发展，跃升为全球制造业自动化的重要引擎。发言人对此有何评论？ 林剑：国际机器人联合会此前发布的《2025年世界机器人报告》显示，2024年中国在役工业机器人存量突破200万台，居全球首位。与此同时，我们也看到中国机器人正在汽车、电子、金属机械、家庭服务、医疗教育等领域展现出广阔应用前景，逐步从实验室走进工厂生产线和各国百姓家。 中国机器人量产化、应用场景多元化的背后，是蓬勃的创新动力和不断优化的产业发展环境，这不仅推动了本土企业快速成长，也带动了国际供应链和相关产业协同发展。当前，中国高新技术企业已经超过50万家，代表智能制造和数字化领先水平的“灯塔工厂”数量占全球40%以上，居世界第一，为中国经济注入源源不断的新动能，也为全球科技进步贡献智慧与力量。 创新是引领发展的第一动力。中国将继续深入实施创新驱动发展战略，以更开放的姿态链接全球市场，与世界共享中国科技发展成果。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "倡导深度阅读 提升青少年阅读素养",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400925.html",
    "publish_time": "2025-10-15",
    "content_markdown": "前不久，教育部办公厅、中央宣传部办公厅联合印发《关于深入实施全国青少年学生读书行动的通知》（以下简称《通知》），旨在进一步提升青少年学生读书行动实施质量，通过阅读筑牢青少年的民族文化根基、提升青少年的综合素质和创新能力，为强国建设提供有力支撑。\n\n如何提升青少年学生读书质量，一个重要举措是要引导青少年进行深度阅读。深度阅读不是对文字的简单浏览，而是对文本的知识、内涵与意义的深入挖掘和理解。深度阅读要求读者全身心投入，在阅读过程中不仅要理解文字的表层含义，更要挖掘文本背后的深层意蕴，包括作者的思想情感、文化背景、价值观念等。深度阅读也是一个深入的对话过程，是读者与文本、与作者之间进行思想的交流与碰撞，通过反复思考、揣摩、质疑与领悟，不断深化对阅读内容的理解与感悟。\n\n深度阅读涵盖了纸质阅读、经典阅读和批判性阅读，这些共同构成了高质量阅读的重要组成部分。纸质阅读为深度阅读提供了沉浸式的体验和丰富的文化内涵，经典阅读为深度阅读提供了优质的内容和思想深度，批判性阅读能够帮助青少年更好地理解、分析和评鉴文本。由此可见，深度阅读的重要意义。\n\n**首先，深度阅读有助于青少年的知识构建和思维发展。** 首先，深度阅读有助于青少年的知识构建和思维发展。 深度阅读有助于青少年构建系统的知识体系。在深入阅读各类经典著作、学术文献等过程中，青少年能够将零散的知识信息进行整合、梳理，形成逻辑严密、层次分明的知识网络。同时，深度阅读过程中所涉及的分析、推理、归纳、演绎等思维活动，能够有效锻炼青少年的思维能力，培养其批判性思维能力和创造性思维能力，使其能够更准确地把握事物的本质与规律。\n\n**其次，深度阅读有助于培养青少年的文化认同与审美趣味。** 其次，深度阅读有助于培养青少年的文化认同与审美趣味。 经典作品是文化的瑰宝，蕴含着丰富的历史文化信息和人类智慧的结晶。通过深度阅读这些经典作品，青少年能够跨越时空的限制，与古今中外的智者对话，汲取他们的思想和智慧，感受人性的光辉和温暖；还可以与不同时代、不同地域的文化进行交流融合，深入了解人类文化的多样性与丰富性，从而增强文化认同感和民族自豪感，传承弘扬中华优秀传统文化。不仅如此，深度阅读还能够滋养青少年的精神世界，提升思想品质，培养高尚的道德情操和审美情趣，使其成为一个具有文化内涵和精神追求的人。\n\n**再次，深度阅读有助于提高青少年的学习能力与综合素养。** 再次，深度阅读有助于提高青少年的学习能力与综合素养。 深度阅读是提高青少年学习能力的有效途径。在深度阅读过程中，青少年需要运用多种学习策略，如精读、泛读、跳读、做笔记、查资料等，这些策略的运用有助于提高其信息处理能力、自主学习能力和解决问题的能力。深度阅读还能培养青少年的耐力、毅力和专注力，这些品质对于青少年的学习能力培养和未来发展具有深远影响，有助于提升其综合素养。\n\n信息化时代，应该如何倡导青少年深度阅读呢？《通知》明确要求，完善学校、家庭、社会协同育人协同机制。学校、家庭、社会应积极行动起来，为青少年创造能读、可读、会读、乐读的环境，营造浓郁的阅读氛围，使青少年自觉参与到深度阅读中来。\n\n**第一，学校层面。** 第一，学校层面。 《通知》提出，将阅读有机融入学校教育教学，打造精品阅读课程。这一规定打破了之前阅读仅由语文课程承担的屏障，让阅读教育回归本源。阅读不是天生的，所有学生都要学会阅读，所有课程都需要阅读。\n\n一是要将阅读纳入课程体系，合理安排阅读教学课时，确保学生有充足的时间进行阅读。教师要指导学生掌握精读、略读、批判性阅读等多种阅读方法，教会学生如何分析文本结构、理解作者意图、评价作品内容等，提高学生的阅读理解能力和思维品质。同时，学校要丰富阅读课程的内容，引入优秀的文学、科普、历史等读物，拓宽学生的阅读视野。\n\n二是要积极开展丰富多彩的阅读活动，如阅读节、读书报告会、阅读分享会等，调动学生的阅读热情。此外，还可以组织各类阅读竞赛，如阅读知识竞赛、朗读比赛、演讲比赛等，以赛促读，引导学生深度阅读。\n\n三是要加强阅读指导队伍建设。《通知》指出，加强阅读指导队伍建设，将阅读指导能力纳入教师培训体系，组织覆盖全学段、全学科的教师阅读指导培训，提高教师在阅读课程设计、阅读内容把关、阅读策略供给、阅读指导、阅读评价、运用信息技术支持阅读等方面的专业素养，鼓励教师开展跨学科学习和在线教研活动。培养一批具有专业素养和丰富教学经验的阅读指导师专业队伍。学校应鼓励各学科教师参加阅读教学培训，学习先进的阅读教育理念和教学方法，提高教师自身的阅读素养和教学能力。同时，学校可以邀请作家、学者等到校开展阅读讲座和指导活动，拓宽教师和学生的阅读视野，提升阅读教育的质量。还要引导学生树立正确的阅读观，把阅读当作一种日常习惯、一种生活方式、一种价值追求，只有树立正确的阅读观，青少年才能主动投入深度阅读，享受阅读的乐趣和美好。\n\n**第二，家庭层面。** 第二，家庭层面。 家长是学生的第一任教师，家长首先要做好阅读示范与引导，家长的阅读行为和阅读态度对青少年具有重要的示范作用。家长应在日常生活中养成良好的阅读习惯，阅读各类书籍，并与孩子分享自己的阅读体验和感悟，激发孩子的阅读兴趣。同时，家长要根据孩子的年龄、兴趣和阅读水平，为孩子挑选适切的书籍，引导孩子精读经典名著，深入探讨书中的人物、情节和主题等。家长还要为孩子创造良好的家庭阅读环境，设立专门的阅读空间，有条件的还可配备合适的阅读设施和丰富的图书资源。家庭成员之间还可以共同制订阅读计划，开展家庭读书会等活动，营造浓厚的家庭阅读氛围，让青少年在潜移默化中养成深度阅读的习惯。\n\n**第三，社会层面。** 第三，社会层面。 《通知》明确提出，加强与图书馆、出版社、科技企业、公益组织等社会各界的合作，整合优质资源，共同推进阅读资源、平台的开发、建设与推广，形成多元经费保障机制，支持开展各类青少年阅读推广活动。图书馆和书店是青少年获取阅读资源的重要场所。社会应加大对图书馆和书店的建设，优化其设施设备和服务环境，丰富图书资源种类和数量，满足青少年多样化的阅读需求。图书馆还要积极开展阅读推广活动，吸引青少年走进图书馆，培养他们的阅读兴趣和阅读习惯。书店还可设立青少年阅读专区，举办作家签售、阅读分享等活动，营造良好的阅读氛围。政府和相关组织应通过多种渠道加强阅读文化的宣传推广，提高全社会对阅读的重视程度；还可利用广播电视、报纸杂志、网络媒体等宣传平台，开设阅读专栏、节目，报道优秀阅读教育案例和阅读推广经验，营造良好的阅读氛围。\n\n总之，深度阅读对于青少年的成长成才具有不可替代的重要价值。在人工智能技术日新月异的今天，青少年的深度阅读面临诸多挑战，学校、家庭和社会应共同努力，通过营造良好的阅读环境、提供优质的阅读资源、开展科学的深度阅读指导，使青少年在深度阅读中汲取知识营养、培养思维能力、提升文化素养。让我们一起倡导深度阅读，探索人工智能如何促进深度阅读，使青少年人人爱上深度阅读，切实提升其阅读素养。\n\n（作者系北京师范大学教授）\n\n《中国教育报》2025年10月15日 第09版"
  },
  {
    "title": "社区学校如何上好阅读课",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400927.html",
    "publish_time": "2025-10-15",
    "content_markdown": "社区学校是目前国内城市学校的重要类型之一，具有学生成长背景各异、家庭社会经济偏低、学校资源较少等特点。在国内城市化快速发展与国家“双减”政策全面实施的背景下，如何提升社区学校教学质量，是全社会关注的议题。\n\n阅读是青少年学习的基础，也是个体在现代社会生存发展的前提条件，对于社区学校的学生而言，阅读不仅是获取知识的途径，更是突破环境局限、实现自我赋能的重要途径。社区学校应基于学生发展规律，立足学校已有资源，精心安排阅读课，助力社区学校学生在阅读中成长。\n\n**基于学生阅读素养发展规律，统领阅读课程设计。** 基于学生阅读素养发展规律，统领阅读课程设计。 厘清学生阅读素养发展规律，是进行教学实践的前提。社区学校学生由于基础较弱，普遍在入校时，存在阅读兴趣较低、阅读能力与阅读素养不佳等问题。从学生阅读的能力、投入与思维三个层面入手，厘清阅读能力的关键是字词识别、篇章理解与阅读速度，阅读投入的关键是行为投入、认知投入和情感投入，阅读思维的关键是建立由初阶散点、中阶关联到高阶系统的思维进阶路径。在课程设计与教学实施前，基于学生阅读素养发展规律，厘清学生在能力、投入、思维层面的具体困境，细化出有针对性的教学内容，使阅读教学更具系统性、清晰度与可操作性。\n\n**聚焦日常有限阅读课，夯实学生单篇精读能力。** 聚焦日常有限阅读课，夯实学生单篇精读能力。 社区学校学生多因阅读量不足、作业繁重而呈现出阅读基础能力较弱的现实困境。学校可围绕学生原本的语文教材进行二次开发，依据文本特质优化课程结构，设计出如“定篇、例文、自读文”三类课型，强化对单篇文本的精读训练与思维引导。定篇课型聚焦教学重点篇目，系统开展文本精读与要点讲解；例文课型选取具有示范性的经典篇章，引导学生掌握阅读方法与表达技巧；自读课型侧重学生自主阅读一般篇目，训练基础理解与个性化表达。同时优化课堂节奏与时间配置，腾出必要时间用于文本细读与表达实践，保证学生的阅读时间。\n\n**探索多文本阅读路径，培养学生掌握阅读方法。** 探索多文本阅读路径，培养学生掌握阅读方法。 掌握完整、系统的阅读方法是提升阅读素养、走向自主阅读的必经之路。通过推进多文本阅读教学路径，开展“文体式模块教学”，按文本体裁展开专题阅读，并梳理阅读策略清单，形成适配不同文体的阅读策略提升模块。例如，开发“1+X”文本组群、章节式比较阅读、主题式整合阅读等阅读课，融合批注式、比较式等阅读方法，引导学生在横向比较中理解差异、辨析表达方式异同，帮助学生掌握批注、归纳、整合等阅读策略，实现方法体系的有机建构。\n\n**探索整本书阅读方式，引领学生深度探究。** 探索整本书阅读方式，引领学生深度探究。 整本书阅读不仅是当代语文课程标准要求的学习内容，更是青少年提高阅读素养不能忽略的重要途径。社区学校需要重视整本书阅读，通过课堂指导、活动组织、资源辅助等多种手段，帮助学生读整本书。具体来说，在课堂上，通过“书前导读”“读中分享”“专题研讨”等多种方式，配套阅读任务单，帮助学生从结构、主题到作者意图进行多角度的深入探究。在课下，通过组织“班级读书交流会”“读书沙龙”“跳蚤书市”“阅读之星”等多种阅读活动，使整本书阅读走出课堂，融入日常校园生活，鼓励学生在对话中表达理解、碰撞观点、拓展思维。同时，社区学校可以学校为单位，购买“文学、人文、科学、艺术”书籍，建立读书角，为学生提供必读、选读、自选的书籍资源，为学生整本书阅读提供基础。\n\n青春正是读书时，改变以往社区学校以题海战术提升学生成绩的策略，通过阅读，让学生真正与文字相遇，为社区学校语文课的建设、学生的持久发展提供动力。\n\n（作者系深圳市龙华区民治中学教育集团初中部执行校长、中学高级教师）\n\n《中国教育报》2025年10月15日 第09版"
  },
  {
    "title": "将书读厚：奏出属于自己的教育情调",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400926.html",
    "publish_time": "2025-10-15",
    "content_markdown": "![](http://www.jyb.cn/rmtzgjyb/202510/W020251015252414359148.jpg) 《教育的情调》\n    [加]马克斯·范梅南\n    李树英 著\n    李树英 译\n    教育科学出版社\n\n在浩如烟海的教育论著中，有一些作品因其体系宏大、逻辑严谨而成为学科的基石，另一些则以其思想温润、文字隽永而成为教育者灵魂深处的知己。《教育的情调》无疑属于后者，自2019年出版以来，这本小书就一直深受教育研究者，尤其是广大一线教师和家长的喜爱，成为教育经典的畅销书。它不以系统建构或概念定义来进行学理思辨，而是以一种教育现象学方式，如诗如散文般地探究“机智”“关爱”“希望”等教育实践中最微妙也最核心的元素。\n\n初读此书，我们或许会惊叹于其文字的优美与洞见的深刻，感到如沐春风。然而，对此书真正的尊重与最有价值的阅读方式，绝非仅仅将其“读薄”，即提炼出几个核心观点或精彩语录，而是将其“读厚”——用我们自己的生活体验、教育实践、困惑反思去与之对话、碰撞、交融，最终在作者勾勒出的轮廓里，注入属于自己的血肉与色彩，读出独一无二的“我”的教育情调。\n\n所谓“将书读厚”，本质上是一个从“输入”到“建构”的能动过程。它要求读者不再是被动的知识接收者，而是积极的思想参与者和意义创造者。对于《教育的情调》这样一部充满留白与张力的教育著作而言，这种阅读方式尤为契合。作者并未试图提供一套放之四海而皆准的教育操作手册。作者所做的，是试图唤醒我们内在的教育感知力。\n\n因此，将这本书“读厚”的过程，可视为一个三层递进的建构之旅：第一层是“印证与唤醒”——用个人实践去充实书中的情境；第二层是“诘问与深化”——用现实困境去拓展书中的论述；第三层是“融合与创造”——在理论与实践的交响中，形成属于自己的教育理念与行动自觉。\n\n**为“情调”找到注脚** 为“情调”找到注脚\n\n《教育的情调》论述的核心概念，如“机智”，是无法通过定义来精确捕捉的。书中将其描述为“一种即时的、敏感的、临场的、机智果敢的行动能力”，这样的描述固然精妙，若无亲身体验的印证，难免显得悬浮，终究只是一个优美而模糊的词。\n\n将书“读厚”的第一步，就是要主动开启记忆的闸门，用那些鲜活的、曾被我们忽略的教育瞬间，去为这些“情调”寻找生动的注脚。\n\n当我读到“机智”时，脑海中浮现的不再是抽象的定义，而是具体的画面。我想起一位年轻教师的公开课：一个平日里沉默寡言的男孩，在回答问题时突然卡壳，满脸通红，台下听课的老师们开始窃窃私语，气氛十分尴尬。这时，那位老师没有催促，也没有直接给出答案，而是微笑着对那个男孩说：“别着急，这个问题就像一个有点儿害羞的朋友，需要我们多一点儿耐心去等待它开口。你刚才的思考已经离它很近了，要不你先坐下，我们让思想再飞一会儿，待会儿它可能自己就跑出来了。”全班同学都会心地笑了，紧张的气氛瞬间化解。那个男孩如释重负地坐下，眼神里充满了感激。这一刻，这位老师的行为完美地诠释了“机智”：它包含了对学生自尊的呵护（关爱），对教育节奏的把握（分寸），以及对学习过程的隐喻式理解（智慧）。\n\n同样，在读到“希望”这一情调时，我不再仅仅理解为对学生未来的期盼，而是想起了自己曾面对的一个学生。他纪律散漫，成绩垫底，几乎所有老师都已放弃。但在一次偶然的谈话中，我发现他对航模有着异乎寻常的热情与专注，于是就鼓励他参加科技比赛，帮他寻找资料，甚至允许他在完成基本作业后，在教室一角制作模型。起初，这并未对他的学业成绩产生立竿见影的效果，但我能看到，每当他谈论起空气动力学时，眼中闪烁的光芒。那光芒就是教育的“希望”所在——它并非源于对一个标准化的“好学生”的执着塑造，而是源于对一个独特生命潜能的发现与守护。我坚信，这份由热爱点燃的专注与自信，终将迁移到他生命的其他领域。\n\n通过联想这些真实的教育体验故事，书中的“关爱”“责任”“分寸感”等概念，便不再是纸面上的文字，它们被我们过往的成功、失败、喜悦、遗憾逐一激活，变成有温度、有故事、有生命的存在。这个过程既是对作者思想的深刻理解，也是对自我教育实践价值的重新发现与肯定。\n\n**与作者进行超越时空的对话** 与作者进行超越时空的对话\n\n真正的阅读，不是全盘接受，而是批判性的对话。将《教育的情调》“读厚”，意味着要敢于用我们身处的现实困境去“诘问”作者，从而深化我们对教育复杂性的理解。\n\n例如，作者强调教育者需要有“耐心”和“分寸感”，要给孩子成长的空间与时间。然而，当一个班级里有五十多个学生，而教学进度表和标准化考试的压力如同达摩克利斯之剑高悬头顶时，一位老师如何才能从容地等待一朵花的缓慢绽放？当“双减”政策意在减轻学生负担，而家长与社会的“剧场效应”却愈演愈烈，将焦虑层层传递时，我们又该如何安放那份教育的“希望”与“平常心”？\n\n带着这些困惑去重读《教育的情调》，我们会发现，它并非一本不食人间烟火的乌托邦式吟唱。它恰恰是在提醒我们，“教育的本质，就是在一系列不可避免的矛盾与张力中进行创造性的平衡”。于是，我们可以与作者展开一场超越时空的对话：\n\n“先生，您所说的‘机智’，在面对一个因家庭变故而行为叛逆的学生时，是否意味着我们必须无条件地包容他的一切，哪怕这会扰乱整个班级的秩序？这里的‘分寸’边界何在？”\n\n“您强调的‘关爱’，在面对一个需要被严格要求才能激发潜能的学生时，是否与‘严格’必然对立？充满关爱的严格，其‘情调’又该如何体现？”\n\n这些诘问，并非为了否定作者，而是为了将他们的思想置于一个更具挑战性的情境中进行检验与延展。这样的思考，迫使我们不能满足于书中那些田园诗般的案例，而去探索“在有限的条件下，如何最大限度地葆有教育的情调”。我们会开始思考，如何在紧张的教学进度中，通过一个眼神、一句话语、一次课间十分钟的真诚交流，来传递关爱与机智？如何在必须进行的严肃批评中，注入对学生人格的尊重与未来的希望？\n\n通过这种诘问式的阅读，我们将书“读厚”了，因为我们把个人无法化解的现实矛盾、把整个时代教育的焦虑与困惑都带入了书中。这本书从一本关于个体教育智慧的小书，变成了一个承载我们与时代进行教育博弈的广阔平台。我们不再仅仅是《教育的情调》的读者，更成了与作者并肩思考的同行者，共同直面教育那“令人愉悦的复杂性”。\n\n**理论与实践的融合交响** 理论与实践的融合交响\n\n阅读的最高境界是知行合一，是将所思所感内化为行动的自觉，外化为独特的气质。在经历了“印证与唤醒”“诘问与深化”之后，我们将《教育的情调》“读厚”的终极目标，便是在理论与实践的反复交响中，实现二者的深度融合，最终创造并弹奏出属于我们自己的教育情调。这意味着，书中的“情调”将不再是我们刻意模仿的某种行为范式，而是自然流淌在我们教育教学血液里的品格。\n\n一个活出自己教育情调的教师，他的“关爱”不再是写在教案里的目标，而是在看到学生微蹙的眉头时，会下意识地放慢语速；他的“机智”不再是某种临场技巧，而是在面对课堂突发状况时，能幽默而从容地化解，并将其转化为一个新的教育契机；他的“希望”不再是一句空洞的口号，而是无论面对怎样的学生，都能由衷地相信其生命的无限可能性，并用行动去浇灌。\n\n我认识的一位物理教师，他的教育情调便充满了“科学的浪漫”。他会在讲到万有引力时，对学生们说：“牛顿发现的不是一个公式，而是一种宇宙级的浪漫——是同样的力，让苹果落向大地，也让星辰拥抱彼此。”他会在实验室里，引导学生感受电流穿过导线时细微的嗡鸣，称之为“能量的歌唱”。他从未刻意去说“我要运用教育机智”或“我要表达教育关爱”，但他的言谈举止，本身就是一种极具感染力的教育情调。他无疑已经把《教育的情调》这本书“读”进了课堂，他将科学的理性之美与教育的人文之光完美融合，创造了一种独属于他自己的、不可复制的风格。这便是将书“读厚”后，最动人的果实。\n\n《教育的情调》如同一张意蕴丰富的乐谱，作者为我们谱写了主旋律，而真正的演奏者是我们自己。将这本书“读厚”，就是拒绝成为一个被动的识谱者，而是要勇敢地拿起我们各自的“乐器”——我们的知识、体验、情感与人格，去与这旋律共鸣、对话，乃至进行即兴创作。我们用自己的故事去印证它，让抽象的理论拥有了具象的血肉；我们用时代的困惑去诘问它，让理想的图景接上了现实的地气；最终，我们在日复一日的实践中，将这份理解与思考，沉淀为一种稳定而独特的教育人格，一种属于“我”的教育情调。到那时，我们手里的这本书或许早已泛黄，但我们心中的那本“教育之书”，却愈加丰厚、坚实，并且散发着独一无二的生命光彩。\n\n（作者系深圳大学教育学部特聘教授）\n\n《中国教育报》2025年10月15日 第09版"
  },
  {
    "title": "积极理性推动人工智能与教育深度融合 - 神州学人网",
    "url": "http://www.chisa.edu.cn/opinion/202510/t20251014_2111400733.html",
    "publish_time": "2025-10-14",
    "content_markdown": "随着人工智能技术的飞速发展，其在教育上的运用展现出更多可能性。我们要重视人工智能在教育应用上的多种可能，促进教育生态全面转型，推进人工智能赋能教育全面深化。 发挥人工智能强大的数据挖掘与分析能力，提高基础性教学、学习、管理任务的完成效率，减轻教师与学生负担，支持“双减”政策、素质教育等政策更好落地。推动人工智能技术参与高阶教育任务的完成，推进智慧教育生根开花。当前，人工智能技术展现出了赋能教育的多种可能，尤其是对学生想象力与创造性思维培养的促进作用。但在具体的课堂实践与学校环境中还缺乏成熟的、体系化的生成式人工智能技术应用，人工智能教育研究者应联手一线教师，共同探索强涌现人工智能在高阶教学与学习任务上的赋能路径及具体举措。 除了探索运用人工智能为教育提供支持，还要关注其与教育制度结构之间的深层关系。人工智能技术虽然带来了突破时空限制、个性化定制等新兴教育范式，但是相对于传统教育具有的班级结构、教学顺序、管理模式等制度要素支持的优势，人工智能教育尚缺乏有效制度支撑，使得创新效果难以全面发挥。人工智能需要实现与当前教育生态的有效融合创新，创生从下层任务到上层制度的完全结构，全面赋能教育深化改革。 需要强调的是，在人工智能赋能教育的历史发展中，多学科的知识、理论交叉融汇创新是重要的先行环节。但是，当前的人工智能赋能教育已经越来越呈现出以计算机科学为主导的技术倾向。长期缺乏理论指导的技术发展易导致价值与目标的缺失，从而使技术野蛮生长、偏离轨道，也可能导致技术发展后继乏力。为此，当前要大力强化多学科整合下的理论指导，体现人工智能赋能教育的理性追求。 一方面，人工智能赋能教育需要进一步加强理论基础研究，尤其需要解决两个关键的理论问题。一是要加强对人工智能的核心技术——智能涌现能力的理论探索，避免人工智能技术在赋能教育应用中盲目探索；二是要加强教育理论与人工智能技术的融汇支撑，提升人工智能在教育领域应用的适切性。这也对多学科交叉支撑进一步提出了要求，包括加强相关基础学科对人工智能技术的理论研究，打开智能涌现的“黑匣”，构建人工智能的运行原理与机制；还要以此指导人工智能技术在教育领域的应用更加理性，防止技术依赖、技术滥用等风险；同时要加强教育学者的参与，积极探索人工智能时代的教育规律，为人工智能技术进行价值赋能，优化其在教学、学习、学术研究、教育管理等方面的应用效能。 与此同时，要坚持市场推动与法律约束双轨推进，促进人工智能在赋能教育时平衡兼顾。从全球范围来看，人工智能服务于教育已经形成了一定的产业生态框架。其中，欧美国家起步早，占有较大的份额。即使如此，人工智能教育仍然有较大开拓空间。积极推进人工智能教育发展，就需要提振各方信心，为人工智能教育发展打造良好的环境；要强调需求导向和服务导向的技术应用与成果转化，增强人工智能教育产品的竞争力；构建大中小型企业共存，人工智能教育项目多样化的生态；同时，关注基础性、标准化的人工智能教育基础产业建设，从国内竞争走向国际化竞争。 另一方面，人工智能赋能教育应保证公益底色，自觉在伦理道德约束下发展。主管部门及学校要树立人工智能技术在教育领域应用的基本法律规范，避免教师、学生数据的过度暴露或不当使用；要加强对教育科技公司和人工智能教育行业的外部监管，保障技术开发与应用的安全，防止算法偏见；还要引导行业、企业形成关于人工智能伦理道德的内部监管和自我审查，引导师生基于教育精神与价值来使用人工智能技术与产品。 人工智能技术在拔尖人才培养上具有突出优势，要发挥其助推器作用，完善拔尖创新人才发现培养机制，着力造就一大批拔尖创新人才。首先，要将人工智能技术广泛融入拔尖人才的“选—育—评—管”中，实现覆盖“入口—过程—出口”的全过程全环节全体系的智能培养，包括实现对拔尖人才的智能甄别，支撑“一生一策”的拔尖学生智能个性化培养与自适应学习，落实对拔尖学生“知情意行”的多维智能评价和动态反馈。其次，要积极利用人工智能软件、程序与嵌入设备为拔尖人才培养搭建智慧学习环境以及智能管理体系。可通过虚拟指导平台探索导师与学生的精准匹配、教学互动，利用智能辅导系统支持专家学者实施个性化学习计划、指导计划，以及帮助行政管理人员建立对拔尖人才成长的持续跟踪监测反馈机制，根据质量监测和反馈信息完善培养方案，提升人才培养质量。 另外，拔尖人才培养要更新传统教育模式，结合网络技术和实践教学，探索产教融合、科教融汇的智能教学改革路径，积极进行“AI+”专业建设，培养符合现代产业需求的具有较高综合素养的拔尖人才。尤其要激发人工智能对国家重大战略需求、重要基础学科，以及关键核心技术领域的拔尖人才培养的支撑作用。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "“天涯共此时—中秋诗会”在纽约联合国总部举办 - 神州学人网",
    "url": "http://www.chisa.edu.cn/overseas/202510/t20251014_2111400739.html",
    "publish_time": "2025-10-14",
    "content_markdown": "视频：“天涯共此时—中秋诗会”在纽约联合国总部举办 来源：中国新闻网\n2025“天涯共此时—中秋诗会”13日晚在纽约联合国总部举办。诗会以纽约市议员马泰中英双语朗诵的《静夜思》开场。随后，中美艺术家登台，呈现了《望月怀远》《春江花月夜》《水调歌头·明月几时有》等中国古典诗篇，以及美国诗人柯克·拉森(Kirk Larsen)创作的现代诗《中秋丰收将至》。![](http://www.chisa.edu.cn/overseas/202510/W020251014590398032570.jpeg)当地时间10月13日，2025“天涯共此时—中秋诗会”在纽约联合国总部举办。图为舞蹈《月影流光》。中新网记者 廖攀 摄当晚，诗会上还表演了中国民乐《彩云追月》《百鸟朝凤》，舞蹈《月影流光》等节目。活动在女声独唱《但愿人长久》的旋律中落幕。![](http://www.chisa.edu.cn/overseas/202510/W020251014590398100678.jpeg)当地时间10月13日，2025“天涯共此时—中秋诗会”在纽约联合国总部举办。图为美国诗人柯克·拉森(Kirk Larsen)朗诵其创作的现代诗《中秋丰收将至》。中新网记者 廖攀 摄此次活动由中国驻纽约旅游办事处主办，美中文化艺术基金会协办。活动现场还设置了中国非遗与文旅图片展。中国驻纽约旅游办事处主任马云飞在致辞中表示，此次在联合国举办的中秋诗会，通过诗歌和音乐，分享了中国文化的温度，也传递出世界人民对和平与友谊的期盼。诗与月光架起了友谊的桥梁，文化交流让世界更加美好。“天涯共此时”是中国文化和旅游部推出的全球性品牌文化活动。出席此次活动的嘉宾包括联合国教科文组织纽约办事处高级联络官格蕾，多国驻联合国使节及驻纽约领事官员等。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "北京怀柔区发布“雁栖青创无忧十条” - 神州学人网",
    "url": "http://www.chisa.edu.cn/bussiness/202510/t20251014_2111400732.html",
    "publish_time": "2025-10-14",
    "content_markdown": "近日，北京市怀柔区发布《支持青年人才创新创业若干措施》（即“雁栖青创无忧十条”），围绕居住、创业、社交等方面，聚力打造“高品质、低成本、懂人才、优服务、有温度”的青年人才生态，以开放姿态吸引青年才俊潜心创业、安心发展。 “雁栖青创无忧十条”重点支持毕业高校世界排名靠前，与怀柔区创新主体签订劳动合同或在怀创业，行业领域符合怀柔科学城五大科学方向或战略先导产业、新兴主导产业、未来产业发展格局的35岁以下青年人才。 政策具体涵盖十大方面：提供“安居无忧”的住房支持；搭建“创业无忧”的孵化空间；提供“成长无忧”的资金支持；发布“事业无忧”的机遇清单；提供“交流无忧”的会议场景；配备“问策无忧”的服务管家；升级“生活无忧”的优惠服务；构建“联通无忧”的服务矩阵；布局“社交无忧”的活力街区；搭建“融入无忧”的交流载体。 “立足‘十五五’区域发展‘换挡提速’新形势，怀柔区正在推动科技创新与产业创新深度融合，加快发展以科学仪器传感器、新材料、新能源、空天技术、生产性服务业等为代表的战略先导产业，以智能装备与系统、医药健康、新一代信息技术等为代表的新兴主导产业，并前瞻布局未来健康、未来能源、未来制造等一系列未来产业，促进产业高端化、智能化、绿色化发展。”怀柔区委组织部相关负责人介绍，“我们始终将人才作为引领科技创新和支撑产业快速发展的‘第一资源’，通过营造全周期赋能、全要素开放的青年人才发展环境，吸引优秀青年人才落地发展，实现‘产—城—人’融合共生。” **重安居 提品质 助力青年人才“身有所栖”** 重安居 提品质 助力青年人才“身有所栖” 在住房保障方面，政策提出构建“一张床、一间房”多层次住房体系，为青年人才提供求职7天免费住和就业创业3个月免费周转住房保障。为在怀柔稳定发展的青年人才，提供宿舍型、成套型人才住房，按实际应付租金的50%给予长至3年补贴。 居住“低成本”，服务“高品质”。雁栖国际社区、凯利特青年公寓、长城青年社区等住房项目，配备24小时物业管家、家政清洁及聚会空间等设施服务，实现“拎包入住”“安居无忧”。 “不同国籍、专业、单位的青年科研人员聚居于此，共同生活、交流思想，逐步形成‘科学家群落’，为人才启迪思想、开展合作打下了良好基础。”雁栖国际社区相关负责人介绍。 在“生活无忧”方面，怀柔区为青年人才定制并发放个人专属“雁栖卡”，提供配偶就业、医疗健康、酒店民宿优惠等全方位生活服务。对于非全职在怀工作，而对怀柔发展作出贡献的青年人才，发放雁栖卡“友谊卡”，传递“不求所有，但求所用；不求常在，但求常来”的开放理念。 **搭舞台 给机遇 助力青年人才“梦有所成”** 搭舞台 给机遇 助力青年人才“梦有所成” 安居更需乐业。政策明确，怀柔区将进一步强化资源供给与人才需求联动，定期发布科研攻关、成果转化、项目合作等“机遇清单”，帮助青年人才施展才华、实现价值。 为精准承接青年人才团队落地，怀柔区规划建设了城市客厅、科学城产业转化示范区等10余家特色产业园和标杆孵化器。青年人才团队在怀创办企业，可免费享受高至1000平方米、长至3年的研发、办公和生产空间，以及创业指导、项目孵化、市场推广、场景拓展等全链条服务，实现“创业无忧”。此外，围绕加速科技成果转化，怀柔区还将协调在怀46个共性技术、概念验证、小试中试、工程熟化平台，为初创企业预留免费使用时间，帮助人才解决技术难题。 作为全球重大科技基础设施最密集的区域之一，怀柔科学城布局了37个科技设施平台，16个已建成验收设施平台面向全球开放共享。“我们将进一步完善设施平台开放共享机制，为在怀青年人才团队提供设施平台对接服务，使人才依托‘国之重器’，开展极基础、极前沿、极应用、极交叉的研究。”怀柔科学城管委会交流合作与人才工作处处长王建欣介绍。 资金支持方面，怀柔区将创新发展人才贷等金融产品，为青年人才提供高至500万元个人信贷额度和5000万元企业信贷额度的金融支持。完善“科学+产业”基金体系，建立青年人才发展基金，遴选支持一批创新创业项目，为青年人才的想象力创造力“插上翅膀”。 **强交流 优渠道 助力青年人才“惑有所解”** 强交流 优渠道 助力青年人才“惑有所解” 怀柔科学城具备智力资源密集度高的独特优势，已集聚诺贝尔奖、菲尔兹奖得主3人，全球高被引科学家39名，两院院士86名，科研人员2.6万人，每年举办科技创新活动百余场。 怀柔区将为青年人才全面开放区内学术会议、国际会议等资源，定期举办“大咖面对面”“雁栖青年讲堂”等活动，邀请青年人才与顶尖科学家对话交流，足不出区感知科技前沿发展的澎湃浪潮。同时，发挥科学城和国际会都优势，免费提供多元化会议、会展及交流空间，支持青年人才在怀举办学术研讨、项目路演等活动，构建交互创新、跨界融合的活力社群。 为解决青年人才“找不到、用不好”政策的困惑，怀柔区正积极搭建“问策无忧”的服务环境，为青年人才配备“首席服务官”，提供资源对接、帮办代办等服务。打造“雁栖云客厅”“雁栖人才会客厅”线上+线下服务平台，推动优惠政策“免申即享”，人才服务“一站办结”，构建集约化、便利化、高效化的青年人才服务体系。 **筑环境 增活力 助力青年人才“情有所归”** 筑环境 增活力 助力青年人才“情有所归” 一座理想之城，既要有干事创业的土壤，也要有和谐宜居的环境。怀柔区坚持“科学+城”融合发展，从服务出发，推进高品质人才社区建设。针对青年人才需求，依托城市客厅，打造集人才公寓、商务配套、体育健身、创意交流等于一体的青年活力街区，布局特色餐饮、学术咖啡等业态，打造一批“首品、首尝、首体验”消费场景，构建共创共享的人才生态。 在此基础上，怀柔区也将集成全域资源，搭建“融入无忧”的交流载体，通过举办科学城龙舟赛、长城马拉松、户外音乐会等交流活动，营造青春活力的城市氛围。通过发布“青年英才年度榜单”，推荐优秀人才担任市区“两代表一委员”、青联委员，增强青年人才荣誉感和归属感。 此外，怀柔区围绕推动教育科技人才一体贯通，打出一系列政策举措“组合拳”。聚焦高质量教育体系构建，发布推动教育高质量发展若干措施，成立覆盖全区中小学的四大教育集团，北京第三实验学校、中关村三小怀柔学校启动办学；推动科技、艺术、法治副校长走进校园，推荐区内中小学生参与国际基础科学大会、国际数学夏令营、中国机器人大赛等重量级赛事活动，青年人才子女在家门口便可享受优质教育资源。 “建设‘百年科学城’，要让更多青年人才愿意来、留得下。”怀柔区委组织部相关负责人介绍，“我们将做好政策落地兑现，聚焦青年人才‘引育用留’全链条，实施更加积极、开放、有效的人才政策，吸引更多青年人才落地发展，为打造国际一流的战略科技融合发展示范区注入青春动能、提供人才支撑。”\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "人形机器人产业：迎来跨越发展 赋能千行百业 - 神州学人网",
    "url": "http://www.chisa.edu.cn/bussiness/202510/t20251014_2111400730.html",
    "publish_time": "2025-10-14",
    "content_markdown": "不久前的国庆中秋假期，人形机器人俨然成为多地商场、工厂、医院甚至众多家庭的“明星”。 在北京王府井，银河通用自研机器人Galbot不仅能与顾客自如交谈，还能转身从货架精准抓取商品，递送到顾客手中，整个流程完全自主；在比亚迪新能源汽车工厂，优必选Walker S机器人灵活穿梭于生产线，轻松完成15公斤物料的快速搬运；北京一家养老院里，搭载AI陪护系统的傅利叶GR-3机器人，能细致地为老人提供服药提醒和跌倒监测服务……这些场景已非科幻电影的想象，而是我们身边正在发生的现实。 “十四五”时期，我国人形机器人产业实现跨越式发展。《2025人形机器人与具身智能产业研究报告》指出，2025年，人形机器人产业有望从“技术验证期”向“规模化商用期”快速过渡，全球具身智能市场规模预计达195.25亿元，其中我国市场占比近半。在人工智能大模型的强力赋能下，人形机器人正加速融入工厂、医院、家庭，掀起实体产业智能变革新浪潮。 核心技术加速突破 “人形机器人的走热，根源在于具身智能技术的突破。”乐聚智能（深圳）股份有限公司副总裁柯真东说，具身智能是指将人工智能融入机器人等物理实体，赋予它们像人一样感知、学习及与环境动态交互的能力。 业界将具身智能结构归纳为“大脑”“小脑”和“本体”。其中，“大脑”指AI大模型，负责语言交互、环境感知与任务决策；“小脑”则是运动控制算法，控制机器人的运动协调与身体平衡。 “近年来，AI大模型的飞速发展，推动了人形机器人从‘机械执行’向‘智能体’的跨越，显著提升了其感知、决策及自然交互能力。”中国电子信息产业发展研究院未来产业研究中心人工智能研究室主任钟新龙说。 钟新龙表示，当前，我国在人形机器人的“大脑”——具身智能大模型的构建上已取得显著进展。有的端到端统一大模型，能够使用低成本硬件完成对不规则物体的精细操作，如抓握、拾取、切割等，以及折叠衣服、冲泡饮料等复杂任务。 在“小脑”方面，我国技术研发聚焦于运动控制和反应能力上。优必选科技的Walker机器人展示了稳定的双足行走与精细手部操作能力，而“天工”机器人则实现了在复杂环境中的自主导航与平衡控制。 此外，感知算法、伺服电机、减速器等核心部件的持续突破，也大幅提升了机器人的灵巧度、稳定性和自主性，为实际应用打下坚实基础。 重塑产业未来图景 在北京一家汽车工厂的总装车间里，一台近1.8米高的人形机器人正自主穿行于繁忙的生产线之间。它灵活地抬起双臂，精准安装汽车顶棚，随后转身将重型部件搬运至指定区域。当地面出现障碍物时，机器人稍作停顿，自主规划新路径并绕行——整套动作一气呵成，全程无需人工干预。 这款名为Galbot的人形机器人来自银河通用，已正式“入职”该智慧工厂，承担自动质检、零部件分拣与搬运等复杂任务。依托银河通用自主研发的具身大模型，Galbot能够完全基于视觉感知完成物品识别与路径规划，突破了传统工业机器人依赖预设二维码与固定路线标识的局限。 “人形机器人正从实验室走向真实应用场景，并进入规模化落地的新阶段。”银河通用创始人及首席技术官王鹤博士表示，其在全球率先构建了百亿级高质量数据集，推动机器人实现跨任务的泛化工作能力。 在深圳，一款名为“悟空”的陪伴型机器人已进入数千家庭。它能与儿童互动、讲故事，甚至能通过AI识别家庭成员情绪，提供个性化陪伴。 医疗康复领域也出现了人形机器人的身影。在上海一家康复中心，外骨骼人形机器人正协助中风患者重新学习行走，其通过AI算法分析患者肌电信号，可实时调整辅助策略，提供个性化康复方案。 “人形机器人从概念走向应用，是多项关键技术突破与融合的结果。”钟新龙表示，尽管其已开始在特定场景应用，但要实现大规模普及，仍面临成本、可靠性、智能化水平等多重挑战。 柯真东坦言，当前人形机器人价格较高，主要源于核心零部件的研发和制造成本。但随着实现量产和技术成熟，成本会逐步下降，就像本世纪初的工业机器人一样。 人形机器人正从“专用”向“通用”方向发展。多家企业正致力于开发能适应多种场景的通用型机器人，未来它们有望像人类一样灵活应对各种非结构化环境。 “未来的通用型人形机器人将不再是单一工具，而是能够理解人类意图、主动适应环境的智能伙伴。”钟新龙说。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "公务员招录年龄放宽，释放了什么信号？ - 神州学人网",
    "url": "http://www.chisa.edu.cn/bussiness/202510/t20251014_2111400728.html",
    "publish_time": "2025-10-14",
    "content_markdown": "10月14日，国家公务员局发布《中央机关及其直属机构2026年度考试录用公务员公告》。其中，招考年龄的放宽引发关注。 公告显示，报考者年龄要求一般为18周岁以上、38周岁以下(1986年10月至2007年10月期间出生)，对于2026年应届硕士、博士研究生，放宽到43周岁以下(1981年10月以后出生)。 ![](http://www.chisa.edu.cn/bussiness/202510/W020251014584576746091.jpeg) 资料图：2024年12月1日，中央机关及其直属机构2025年度考试录用公务员公共科目笔试举行。中新社记者 易海菲 摄 相较往年，国考年龄要求从一般要求为35周岁放宽至38周岁，应届硕士、博士研究生从40周岁放宽至43周岁。 国家公务员局网站发文总结了本次考试录用公务员工作的4个主要特点。其中提到：“按照实施渐进式延迟法定退休年龄有关政策要求，对公务员招录年龄条件作了适当放宽调整”。 事实上，不仅是国考，今年以来多地公务员招录和事业单位招聘已经放宽了年龄要求，打破了以往的“35岁门槛”。 如，2025年江苏省省级机关公开遴选公务员公告明确，遴选年龄要求为38周岁以下(1986年8月以后出生)。四川眉山和遂宁等地在2025年下半年事业单位招聘中，也将招聘年龄限制放宽至本科38周岁及以下，研究生43周岁及以下。 ![](http://www.chisa.edu.cn/bussiness/202510/W020251014584576619641.jpeg) 资料图：2024年12月1日，2025年度国考公共科目笔试举行，图为首都师范大学附属丽泽中学初中部考点外。中新社记者 易海菲 摄 中共中央党校(国家行政学院)教授竹立家表示，“35岁左右的年龄已具备一定的工作经验和技术能力，正是许多人才在职场上的‘黄金期’，吸纳这部分人进入公务员队伍，有助于提升政府部门的公共服务质量。” “此政策为高学历人才提供更多报考机会，使具备丰富社会经验与专业知识的人才能够加入公务员队伍，为公务员队伍注入更多元的社会阅历与专业视角。”华图教育研究院专家李曼卿也表示。 竹立家表示，国考招录报名年龄的放宽，对于工作以后选择学历深造的人也是一个利好政策。“现实中，很多人在工作几年之后会选择重新回到学校，继续攻读硕士、博士学位，这些人才既具有学识，又有一定的工作经验，此次年龄的放宽对于解决这些人的就业也具有积极意义。” 评论认为，国考招录打破“35岁门槛”，契合了我国人口年龄结构变化的现实背景。随着我国人口老龄化进程加快，35岁以上的人群正成为社会主力军，再加上如今人们受教育程度逐渐提高，就业年龄推后，35岁的年龄标准逐渐无法适应社会新变化。国考招录率先放宽年龄，向外界尤其是中青年群体释放了更加积极的信号，也将为人才流动拓宽渠道，为公务员队伍注入新活力。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "习近平会见冰岛总统托马斯多蒂尔 - 神州学人网",
    "url": "http://www.chisa.edu.cn/news/202510/t20251014_2111400722.html",
    "publish_time": "2025-10-14",
    "content_markdown": "10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的冰岛总统托马斯多蒂尔。![](http://www.chisa.edu.cn/news/202510/W020251014581301056001.jpeg)10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的冰岛总统托马斯多蒂尔。\n习近平指出，中国和冰岛建交54年来，坚持相互尊重、互利合作，两国关系取得的丰硕成果充分证明，不同国情国家完全能够超越社会制度等差异实现互利共赢。中国重视发展同冰岛的关系，愿同冰方加强交往、深化合作，为两国人民带来更多福祉。习近平强调，中冰双方要继续尊重和支持各自选择的发展道路，在涉及彼此核心利益和重大关切问题上坚定相互支持。深化经贸、地热、医疗健康等领域务实合作，共同推进绿色转型、应对气候变化。加强旅游、教育等方面人文交流，增进两国人民友谊和相互理解。中国和冰岛都支持多边主义，支持以联合国为核心的国际体系和以国际法为基础的国际秩序，双方要密切沟通和协调，共同致力于通过对话协商解决国际争端，推动构建更加公正合理的全球治理体系。要以全球妇女峰会成功召开为契机，促进全球妇女事业不断发展。![](http://www.chisa.edu.cn/news/202510/W020251014581301095247.jpeg)10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的冰岛总统托马斯多蒂尔。\n托马斯多蒂尔表示，祝贺中国成功主办全球妇女峰会，感谢中方热情接待，给予冰岛这样一个小国充分尊重。冰岛高度赞赏中国为促进世界妇女事业作出的重要贡献，愿同中方加强沟通合作，促进世界妇女全面发展。冰岛和中国长期友好，双边关系强劲有力，贸易、地热、旅游等领域合作成果丰硕。冰方高度重视冰中关系，愿同中方继续拓展合作空间，密切人文交流，推动两国关系得到更大发展。面对动荡不安的世界，中方为应对全球性挑战展现了领导力，冰方愿同中方加强沟通和协调，共同应对全球性挑战。双方发表《中华人民共和国和冰岛关于进一步加强地热和绿色转型合作的联合声明》。王毅参加会见。\n\n责任编辑：施惠文\n\n文章中观点仅代表作者个人观点，不代表本网站的观点和看法。 神州学人杂志及神州学人网原创文章转载说明：如需转载，务必注明出处，违者本网将依法追究。"
  },
  {
    "title": "产学研融合激活县域工业发展“一池春水”",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400920.html",
    "publish_time": "2025-10-15",
    "content_markdown": "江西省赣南革命老区上犹县，曾因“八山半水一分田”的地理条件限制发展缓慢。如今在教育部对口支援机制下，该县走出了一条“教育兴县、科技强县、工业富县”的创新发展道路。通过构建“政产学研用”深度融合的创新模式，该县推动了教育链、人才链、产业链、创新链的深度融合，以产学研协同创新激活了工业发展动能，实现了传统产业转型升级与新兴产业培育发展的双重突破。 在江西和润宇电源科技有限公司AGM电池生产线上，由厦门大学化学团队与企业联合攻关的技术成果正持续释放价值——该电池深循环充放电寿命突破600单元，远超国家标准。目前，这一产品已出口20多个国家，成为该县“校地共建研发中心”的典型成果。 依托教育部对口支援优势，厦门大学、南京林业大学、南昌大学等高校与该县建立了校地创新共同体，通过共建产业研究院、科技研发中心、院士专家工作站等方式，形成常态化驻点机制，推动实验室与生产线无缝对接，将学术论文写在产品上。 “从工艺改良到生产线优化全程护航，专家团队真正把实验室搬进了厂房。”江西东芳味来食品科技有限公司车间主任介绍，南昌大学食品学院专家团队长期驻点企业，帮助企业解决了多个生产难题。 近年来，通过“政府搭台、企业点题、高校破题”模式，该县在玻纤新材料、新能源汽车电池组件、竹基新材料等领域取得了一系列技术突破。通过构建“概念验证—中试孵化—产业加速”全周期服务体系，高校专利转化周期大幅缩短，企业研发投入强度实现突破。 此外，人才的双向流动也为老区振兴注入了源头活水。该县积极构建人才双向培育选拔新机制，定期组织“书记校长进校园”人才招引推介会和“犹江工匠”选拔活动，招引人才到该县工作创业，吸引高校专家到该县企业担任“科技副总”“周末工程师”，接收高校研究生开展“田野调查”实习锻炼，选派本土产业人才赴高校深造或担任“企业导师”，实现了人才“虹吸—反哺”的良性循环。 从教育部对口支援的“输血”到自主创新的“造血”，上犹县用实践印证了教育助推工业高质量发展的强大动能。当玻纤新材料生产线与高校实验室同频共振，当“候鸟专家”与“犹江工匠”携手攻关，这片红土地正用教育之笔绘就“以教兴产、以产助教”的生动图景。 《中国教育报》2025年10月15日 第06版"
  },
  {
    "title": "推进大中小学思政课一体化改革创新",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400921.html",
    "publish_time": "2025-10-15",
    "content_markdown": "落实立德树人根本任务，培养担当民族复兴大任的时代新人，需要推进大中小学思政课一体化改革创新。近年来，浙江理工大学立足学生成长规律和品德发展特点，充分发挥教育部大中小学思政课一体化共同体建设（浙江省）牵头高校作用，依托浙江省大中小学思政教育一体化建设联盟，在课上课下、校内校外、线上线下的协同实践中，探索形成了一体谋划、系统深化、多元支撑的长效机制，推动思政育人链贯通各学段、贯穿全过程。\n\n**一体谋划，深化一体化育人机制** 一体谋划，深化一体化育人机制\n\n学校聚焦思政教育重要环节，打破学段壁垒，以点带面形成“校地共建、联盟共进、跨省共育”的系统格局。\n\n校地共建，试点一体化育人共同体。学校与杭州三区教育局、中小学共建“思政学院”，实现课程共建、师资共培、教研共进、资源共享。打造大中小学思政课一体化共同体，联合多地教育局共同推进思政育人一体化建设。\n\n联盟共进，打造一条链育人大格局。根据省教育厅统筹部署，学校协力组建浙江省大中小学思政教育一体化建设联盟，协同省域、设区市两级联盟，形成“政府主导—联盟指导—高校牵引—中小学协同”的一体化建设长效机制。通过资源整合与成果展示，推动课程体系优化、教师队伍建设、区域经验推广，形成了系统推进、互促共赢的工作格局。\n\n跨省共育，构建一盘棋育人新机制。学校构建“学校—部门—学院”三级运行机制，成立思政教育教学工作领导小组，加强顶层设计。以思政职能部门为主体组建大中小学红色文化一体化传承联盟，与浙江、陕西等9省区共建70余个基地。各学院开展“大手拉小手”红色研学活动，形成跨地区、跨学段协同育人的常态化运行机制。\n\n**系统深化，多举措创新育人模式** 系统深化，多举措创新育人模式\n\n学校坚持价值导向，破解理论与青春不同频的现实问题，以内容创新、载体融合、形式多样为抓手，构建“馆课引领—实践塑造—宣讲转化”三阶递进模式，系统提升育人实效。\n\n凸显真理育人，建设馆课融合大思政课。学校依托校史和地方红色资源，探索形成“馆课—馆校—馆际”教学模式。推出“二十大青年说”“红船精神”“八八战略”“共同富裕”等系列主题思政课。建设红色档案馆、丝绸博物馆、亚运文化展馆等思政课馆群。通过图文实物、虚拟现实交互、线上展播等方式，推出红色经典歌剧、手绘地图、数字展厅等项目，上线“红传铸魂”平台和“红馆讲解直播间”，让学生在沉浸式体验中深化思想认同。\n\n打造行走的思政课，拓展课程化实践空间。学校构建思政课实践地图，集成循迹溯源、红色印迹等主题资源，形成“理论教学—实践体验—情感共鸣”育人闭环。与延安、南湖纪念馆、下姜村等共建教学基地，打造“青少年研学+志愿服务+社会调研”多维育人体系。辅导员、基地导师送课上门，以沉浸式课本剧、云直播宣讲等形式，丰富课堂表达，增强育人实效。\n\n探索青春路径，推进主题化宣讲思政微课。学校创建“理论主课堂+实践大课堂+网络新课堂”宣讲体系，依托学生科创、志愿服务、社会实践等项目，孵化“窗口青年说”“代码里的中国芯”等系列主题课程。红信讲习团、青春宣讲团以微党课、微团课、红色剧本、浙里科学家故事直播间、短视频等多种形式面向高校与中小学宣讲，让思政教育更具感染力和时代感。\n\n**多元支撑，建强一体化师资体系** 多元支撑，建强一体化师资体系\n\n思政教育一体化的根本在于教师队伍建设。学校以高校大师资联动、跨学段师资结对、一体化研训等机制，完善教师协同与成长体系。\n\n多向协同，强化大思政育人团队。学校跨学院组建大思政团队，推动思政课教师、专业课教师、辅导员协同育人。思政课教师通过“创翼工作坊”“青蓝携手工程”等平台，联合专业课教师开发“案例+微课”课程集，探索“思政+专业”融合路径。辅导员与思政课教师共同组建“红传联盟”“丝路启梦”等工作室，推动实践育人项目持续创新。\n\n多维衔接，推进跨学段结对机制。马克思主义学院与多所中小学结对。马院教师担任临安区天目少年思政学院名誉院长、钱塘区一体化教研员和中小学思政副校长，指导课程设计、示范授课、巡回评课，协同推进大中小学思政课一体化育人落地。\n\n多链联动，形成一体化研训机制。学校作为理事长单位，围绕浙江省教育厅部署，联动省域、设区市两级联盟，共同打造示范金课、典型案例与示范团队，形成“同题异构、同课共讲、同行共研”的师资研训机制。通过共建数字化平台，开发建设课程库、案例库、视频库，实现思政资源共建共享。\n\n（作者单位：浙江理工大学。本文系浙江理工大学教育教学改革重点项目“三创”人才培养的文化涵育机制［jgzd202214］研究成果）\n\n《中国教育报》2025年10月15日 第06版"
  },
  {
    "title": "高校与区域如何共建开放型创新共同体",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400919.html",
    "publish_time": "2025-10-15",
    "content_markdown": "在创新驱动发展战略深入实施的大背景下，高校作为基础性创新的重要策源地和新质生产力的关键推动力量，面临“如何在进一步全面深化改革中蓄势赋能区域高质量发展”的时代课题。作为地方应用型高校，太原学院通过愿景同步、资源共享、措施协同、政策互鉴等路径，全力构建“高校—区域”开放型创新共同体（以下简称“共同体”），有效整合创新要素、激发创新活力，为区域经济社会发展注入强劲动力。\n\n**愿景同步——** 愿景同步——\n\n**擘画发展同心圆** 擘画发展同心圆\n\n愿景同步是共同体建设的思想前提。高校应紧密围绕国家发展战略和区域发展需求，制定长远且具体的发展规划，明确自身定位和使命，与区域形成创新驱动的共同价值追求。\n\n太原学院基于山西省、太原市的战略目标和政策导向，顺应高等教育应用型转向和人才市场需求变化新趋势，主动融入太原市“锚定‘六地’发展定位，建设国家区域中心城市”的任务，推动学校从规模发展向内涵发展转型、从跟跑追赶向特色引领跨越。\n\n学校深入调研区域产业发展现状和趋势，聚焦山西省“14+N”和太原市“4+4”现代化产业体系，了解产业对人才的需求，动态调整学科专业设置，努力构建特色鲜明、布局合理、优势突出、支撑发展的学科专业体系。学校积极打造具有区域发展特色的学科专业品牌，推进人工智能与大数据、智能制造、新能源等新工科专业建设，不断提高人才培养供给侧与社会需求侧的适配度，形成了校地发展目标一致、行动协调统一的良好局面，成为推动区域进步的重要力量。\n\n**资源共享——** 资源共享——\n\n**汇聚创新强动能** 汇聚创新强动能\n\n资源共享是共同体高效发展的关键。通过共享科研设施、教育资源、文化场所和创新成果，高校推动产业升级和技术转化，同时为区域培养和输送高素质人才；地方企业和科研机构则为高校提供实践平台、资源支持和数据反馈，促进产学研深度融合。\n\n太原学院充分开放校内资源，高度重视实验中心、工程训练中心等平台建设，优化设施配置，与地方企业、科研机构联合开展技术攻关及项目合作，促进科研成果转化，助力地方科技创新。学校通过学生综合素质训练基地、思政协同育人基地的建设和共享，实现教育与社会的深度融合，培养德才兼备、具有创新精神和实践能力的高素质应用型人才。\n\n学校充分利用外部资源，与太重集团、华为、山西百信等高新技术企业共建实习实训基地，让学生在真实的生产环境中提升专业技能。工程训练中心与地方企业、行业协会等建立紧密合作，引入实际生产项目和技术资源，为学生提供真实的工程实践环境，并通过双创平台及竞赛，切实提高学生的创新创业能力。“百名教师入企业、百家企业入校园”项目推动一线教师到企业挂职锻炼，提升实践能力，同时促进企业技术骨干走进高校课堂，带来行业前沿动态和实践经验。\n\n**措施协同——** 措施协同——\n\n**打造合作新范式** 打造合作新范式\n\n措施协同是共同体建设的实践路径。要通过人才培养、科研攻关、社会服务等方面的深度协同，使共同体建设落到实处、取得实效。\n\n太原学院锚定培养高素质应用型人才的目标定位，以突出创新和实践能力为导向，重构人才培养方案，实现“专业—课程—实践—就业创业”的有效衔接，依据市场需求定制化培育应用型人才。学校实施“区域急需高层次人才培养专项”计划，遴选重点专业建设定制班，与企业共建产业学院、实习实训基地，根据企业岗位需求调整课程设置和教学内容，让企业深度参与教学过程。\n\n学校大力加强有组织科研，聚焦区域经济发展重大问题，旗帜鲜明地开展应用型科学研究，与科研机构、企业联合开展项目攻关。学校落实山西省加快低空经济发展和通航示范省建设措施，弥补太原市相关产业存在的企业自主创新能力不足、产业集群尚未形成、高素质专业人才供给短缺等不足，与山西通航集团合作建设智能无人机技术研究所，共同投入研发力量，攻克核心技术，推动科研成果转化，完善产业链。\n\n社会服务方面，学校与政府部门协同组织师生参与社区志愿服务、文化传承与推广等，共同提升区域社会文明程度和居民生活质量。学校成立了多个系部共同参与的，集理论创新、实践应用和人才培养功能于一体的“太原学院区域国别研究所”和“马克思主义宗教理论研究所”，通过深化国际合作、推动学术交流与加强校企联动，为社会发展、文化繁荣和学术创新贡献力量。在太原市大力发展文旅产业的背景下，学校与太原市文物保护研究院共建校地合作实践基地，成立“晋阳文化发展研究中心”，研究创作的舞剧《汾水未央》亮相省市演艺舞台。\n\n**政策互鉴——** 政策互鉴——\n\n**夯实发展深保障** 夯实发展深保障\n\n政策互鉴是共同体建设的制度保障。高校应积极参与区域创新政策的制定，凭借专业研究能力为政策提供理论支撑与可行性建议，并积极争取政府出台鼓励高校与区域合作的政策，激发各方参与共同体建设的积极性。\n\n太原学院围绕文旅经济、能源经济、低空经济等关键议题深入调研，积极参与省、市组织的各类政策研讨会议、座谈会等，就教育、科技、人才等方面的政策制定与完善建言献策。学校积极争取政府政策支持，利用政府对高校服务地方的奖励政策、科研项目资助政策等，加大对学科建设、科研创新的投入，提升服务区域的能力。同时，学校充分利用太原市在人才落户、住房补贴、科研启动资金、学科建设经费等方面的政策支持和资金投入，进一步加大对高层次人才和创新团队的引进力度，加大对青年教师的政策性扶持、科研能力培养和科研业务支持力度，构建衔接有序、结构合理的人才团队和梯队。\n\n学校党委充分发挥党建引领作用，把全校上下的思想和行动统一到党中央决策部署与省委、市委工作要求上，把在省市政策中寻找到的机遇和动力持续转化为推动学校事业发展的新思路、新方法、新举措。近年来，学校统筹推进高质量党建引领工程、人才培养质量提升工程、优势特色学科建设工程等七大工程，出台改革举措20余项，有效激活发展内生新动力，办学水平持续提升。\n\n（作者郝勇东系太原学院党委书记，蔡江辉系太原学院党委副书记、校长）\n\n《中国教育报》2025年10月15日 第06版"
  },
  {
    "title": "聚焦主线，以转型升级谋高质量发展",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400918.html",
    "publish_time": "2025-10-15",
    "content_markdown": "全国教育大会和《教育强国建设规划纲要（2024—2035年）》对新时代新征程加快建设教育强国作出全面系统部署，为民族高校深化教育综合改革提供了根本遵循。当前，西南民族大学正以深化教育综合改革的行动和成效，有力回答推进中国式现代化“民大何为”的时代课题。\n\n**深化学科专业优化调整改革** 深化学科专业优化调整改革\n\n学科专业是大学教育体系的核心支柱，民族高校要构建结构更加协调、特色更加彰显、机制更加完善的学科专业体系。学校提出“一条主线贯穿、两个高地赋能”的发展思路，即紧紧围绕铸牢中华民族共同体意识主线，聚力打造以服务铸牢中华民族共同体意识、构筑中华民族共有精神家园为目标的“和合共进、文明共兴”新高地，聚力打造以服务生态文明建设、推动各民族共同走向社会主义现代化为目标的“生态优先、繁荣发展”新高地，把全面调整优化学科专业作为统筹推进教育科技人才体制机制一体改革的突破点。\n\n一是形成持续调整优化机制，实质性推动学科交叉与交叉学科、多学科综合建设。大力建设中华民族共同体学，重点培育草学、兽医等博士点学科，发展文物、国家安全学、“人工智能+”等学科集群，大力推进新工科、新农科、新文科建设，加快构建服务国家战略、支撑区域发展和行业产业需求的学科专业体系。二是完善分层分类建设机制，推动形成以高水平学科引领、优势学科带动、交叉学科助力的学科梯级发展新格局，构建以目标任务和产出为主导的学科资源投入与评估体系。三是强化特色发展机制，统筹发挥学校“中华民族共同体研究院”和“青藏高原研究院”学科平台作用，聚焦“汉藏羌彝走廊”各民族交往交流交融历史与现实，聚焦青藏高原“三生”“三牧”，推进人文社会科学综合研究、理工农医类学科交叉融合。同时，完善提质升级机制，从建设一流师资、培养拔尖创新人才、提升科研水平、推进成果转化、传承创新优秀文化等五个方面发力，促进学科要素更加协调、整体水平提升。\n\n**创新人才培养模式** 创新人才培养模式\n\n民族高校要实施新时代立德树人工程，把铸牢中华民族共同体意识教育贯穿人才培养的各个环节，建立精准对接国家战略需求和区域发展的人才培养模式。\n\n一是要坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，加强学生思政工作体系建设，推动校园民族团结进步创建提质升级，打造各族学生交往交流交融的互嵌式校园。二是要持续优化人才培养方案，加强课程体系设计，提升课程教学、实践教学的质量和内涵。三是要健全人才培养全环节质量标准及资源投入、激励机制，建立全链条多维度教学质量评价与保障体系。四是要深化科教、产教协同育人，建好建强现代产业学院。五是要坚持强教必先强师，深入实施教育家精神铸魂强师行动，形成教育家精神日常浸润、项目赋能、平台支撑的教师发展良好生态。通过有组织的培育，培养一批具有中国情怀、国际视野的民族教育学科领军人才和学术团队，形成人才聚集的良性循环。\n\n**构建立体开放办学新格局** 构建立体开放办学新格局\n\n民族高校要立足自身特点，厚植服务国家和地方发展的优势，构建立体开放办学新格局，推动民族教育与区域发展的深度融合。主动顺应高等教育高质量发展的时代要求，突出特色，持续以有组织的育人、有组织的科研、有组织的服务，提升民族高校服务国家战略和区域发展能力。\n\n近年来，学校在汉藏羌彝走廊、青藏高原研究等领域已形成了鲜明特色和明显优势。未来，学校将继续围绕党和国家重大发展战略与重要决策部署，围绕铸牢中华民族共同体意识研究的重点方向，围绕青藏高原和国家战略腹地、成渝地区双城经济圈建设需求，持续培育重大理论和研究成果，培养适应产业转型升级发展需求的高素质复合型人才。\n\n同时，通过实施重大重点项目培育计划、高质量成果转化推广计划、高水平科研平台建设计划，有力提升科技创新服务国家、行业、地方高质量发展能力；共建更多实质性的校地、校校、校企“创新共同体”“学术共同体”，提高对外合作的参与度和影响力，提升学校的办学贡献度。\n\n**提升治理体系和治理能力现代化水平** 提升治理体系和治理能力现代化水平\n\n大学治理体系与治理能力现代化，是国家治理现代化的重要组成部分。对于民族高校而言，唯有不断提升治理体系与治理能力的现代化水平，方能实现自身的现代化发展，才能在加快区域教育振兴和建设教育强国进程中有所作为。\n\n当前，学校正处于发展的关键阶段。我们要全面总结办学经验，准确把握办学定位，科学合理地确立发展目标，推动铸牢中华民族共同体意识有机融入学科体系、教学体系、管理体系和服务体系，以此推进现代化教育治理，充分实现教育善治愿景。\n\n在推动学校发展的进程中，核心是坚定不移加强党的全面领导，充分发挥党建的引领和保障作用；前提是坚持依法治校，全面构建以章程为统领的现代大学制度体系；重点是增强改革系统性，深化人事制度改革、完善评价机制改革和统筹管理体制改革，从而全面激发学校的内生动力。\n\n（作者单位：西南民族大学中华民族共同体建设工作处）\n\n《中国教育报》2025年10月15日 第05版"
  },
  {
    "title": "共塑全球工程教育新生态",
    "url": "http://www.jyb.cn/rmtzgjyb/202510/t20251015_2111400916.html",
    "publish_time": "2025-10-15",
    "content_markdown": "在日前于北京举行的第二届卓越工程师培养国际会议上，北京航空航天大学、北京交通大学、中南大学、华南理工大学、同济大学、重庆大学等6所中国高校，与来自西班牙、巴西、印度尼西亚等6个国家的8所高校郑重签约，共建6所海外卓越工程师学院（以下简称“海外卓工院”）。\n\n据不完全统计，截至目前，我国已有8所高校联合来自7个国家的10所高校共建8所海外卓工院。\n\n这不仅是数量的攀升，更是质变的开始。当前，一场关乎全球工程教育未来的深刻变革正悄然发生：发轫于中国的“卓越工程师”培养理念与模式，正以前所未有的系统化姿态“扬帆出海”，为世界贡献工程教育的中国智慧与中国方案，致力于与全球伙伴共塑工程教育的新生态。\n\n**1 布局：立足中国，拥抱世界** 1 布局：立足中国，拥抱世界\n\n推动卓越工程师学院“出海”，是一次立足本土、放眼全球的深远布局，更是国家战略、产业需求与教育发展系统协同的必然结果。\n\n**服务国家战略，为共建“一带一路”与构建人类命运共同体夯实人才基石。** 服务国家战略，为共建“一带一路”与构建人类命运共同体夯实人才基石。 卓越工程师培养与落实“全球发展、全球安全、全球文明、全球治理”四大倡议紧密相连。当中国铁建、中国中车等企业的业务遍布全球150多个国家，当雅万高铁飞驰、巴西萨尔瓦多跨海大桥启动建设，这些标志性的“中国名片”工程，急需大量既精通中国技术标准，又深谙当地国情文化的本土化工程师。海外卓工院的建立，正是为了给这些重大合作项目提供坚实、可持续的人才支撑，实现“软硬联通”。\n\n**响应产业诉求，破解中国企业“出海”进程中的“人才荒”瓶颈。** 响应产业诉求，破解中国企业“出海”进程中的“人才荒”瓶颈。 “一流人才，特别是具有全球视野、精通国际规则、掌握前沿技术且深谙跨国文化交流的卓越工程师队伍，将是企业未来参与高水平国际竞争、打造世界一流企业的战略基石。”中国铁建股份有限公司副总裁赵佃龙道出了企业的心声：企业“走出去”的深度和广度，已从早期的设备出口、工程承包，迈向“产品+服务+标准+人才”的全产业链输出。与之配套，人才培养体系和标准必须同步“出海”，才能保障中国技术和模式在全球市场的核心竞争力与长久生命力。\n\n**倒逼教育变革，促进中国工程教育高质量发展、加速迈向世界一流。** 倒逼教育变革，促进中国工程教育高质量发展、加速迈向世界一流。 在北京交通大学校长余祖俊看来，建设海外卓工院必须“构建开放式的育人体系”。这一理念在实践中将促使国内高校打破学科壁垒、院系壁垒，建立更灵活的跨境教学组织和管理机制。正如他所强调的“真需求、真委托、真研究、真应用、真育人”原则——在海外复杂工程场景的淬炼下，反向推动国内工程教育在课程体系、师资队伍、评价标准上的全面革新与升级。\n\n**2 路径：多元探索，模式创新** 2 路径：多元探索，模式创新\n\n海外卓工院的建设，没有统一的模式可供遵循，而是基于不同的文明土壤，探索多元而富有生命力的实践路径。\n\n**校企协同，重大项目驱动。** 校企协同，重大项目驱动。 海外卓工院具有明显的校企国际化深度协同色彩。例如，在中国—印度尼西亚卓越工程师学院的签约仪式上，参与签约的不仅有中南大学与印度尼西亚万隆理工学院两所高校，还有来自中国的格林美股份有限公司、三一集团有限公司，以及印尼的青美邦新能源材料有限公司等3家企业。未来，海外卓工院的人才培养将直接锚定中国企业的海外重大工程一线，实现属地中国学生“在战场上学打仗”。学生将在国际化团队中直面复杂工程挑战，全过程参与从研发设计、实验到成果应用转化，锤炼解决实际问题的能力、工程管理能力与全球协作能力。\n\n**校校携手，融合优势资源。** 校校携手，融合优势资源。 高校间通过深度合作，共同构建融合中外的培养体系。以北京交通大学为例，该校分别与巴西坎皮纳斯州立大学、马来西亚拉曼大学签署协议，共建两所海外卓工院。目前，该校正紧密对接在共建“一带一路”国家开展业务的交通、能源领域中资企业，切实掌握他们的科研与人才培养需求，建立卓越工程师国际交流与合作中心，实施三类海外卓越工程师专项，包括海外卓越工程师全日制派出专项、海外卓越工程师企业在职硕博士专项、海外工程师硕博来华留学项目等，系统化地满足不同来源、不同阶段人才的培养需求。\n\n**标准先行，推动国际互认。** 标准先行，推动国际互认。 让中国工程教育的标准与世界对话、互认，是海外卓工院建设的深层目标。9月27日，中国与国际工程联盟签署联合声明，启动构建研究生层次工程教育国际互认协议；与欧洲工程教育认证网络达成联合共识，加强卓越工程师培养合作。英国帝国理工学院副校长安娜·科尔表示，中国工程教育的质量与培养模式，已获得世界顶尖大学的广泛认可。当前，中外高校在共建海外卓工院的过程中，正致力于从不同模式中形成共同认可的质量标准，推动学位互认、学分互换，从而增强人才的全球流动性与职业发展的包容性。这不仅是技术层面的合作，更是规则层面的软联通，旨在形成可引领全球的卓越工程师培养新范式。\n\n**数字赋能，重塑教学形态。** 数字赋能，重塑教学形态。 海外卓工院的建设天然携带数字时代的基因。西班牙瓦伦西亚理工大学副校长何塞·弗朗西斯科·蒙塞拉特介绍，该校从本科一年级起就将人工智能、数据素养融入课程。这种前瞻性的布局，确保了培养出的工程师能够熟练运用最新工具，应对数字化时代的挑战。这一理念在产业端也得到了有力呼应。中国中车核心子公司——中车青岛四方机车车辆股份有限公司副总经济师林树建表示，他所在的企业已构建覆盖整车、系统、部件的全链条仿真实验平台，为跨国、跨校联合研发与教学提供了坚实的共享资源。\n\n**3 愿景：面向未来，共塑生态** 3 愿景：面向未来，共塑生态\n\n海外卓工院的建立，不仅关乎全球工程教育的未来走向，更关乎人类共同发展的前途命运。\n\n**重塑工程教育的价值内涵。** 重塑工程教育的价值内涵。 在新的历史时期，工程教育不仅要培养专业技术人才，更要塑造具有全球视野和人类情怀的世界公民。未来的卓越工程师，既是技术攻坚者，也应是全球协作者和可持续发展的推动者，能够理解并尊重文化多样性，以工程智慧增进人类共同福祉。\n\n**构建开放包容的合作生态。** 构建开放包容的合作生态。 从北京航空航天大学与法国国立民航大学共建中法航空学院，到中国铁建股份有限公司下属中国土木工程集团有限公司投资建造非洲首所交通大学——尼日利亚联邦交通大学，我们看到的是一幅全球工程教育合作的多彩画卷。在这个创新生态中，高校、企业、科研机构彼此赋能、共同成长。\n\n**开辟文明互鉴的新境界。** 开辟文明互鉴的新境界。 教育交流是最深入、最持久的人文交流。通过海外卓工院，不同文明的智慧得以汇聚，共同应对全球性挑战；中国高校得以更深入地参与全球教育治理，与各国伙伴携手实现从人才培养到文化互鉴、从友谊播种到未来共创的全面提升。\n\n站在新一轮科技革命和产业变革的历史关口，中国正以卓越工程师培养为支点，携手世界各国共同擘画全球工程教育新图景。在卓越工程师学院“出海”的航道上，当来自不同文化的工程师携手共进，当创新火花在文明互鉴中迸发，我们见证的，不仅是技术革新与个人成长，更是人类共同迈向的美好未来。\n\n《中国教育报》2025年10月15日 第05版"
  }
]