[
  {
    "title": "一揽子增量政策实施一年来 我国经济向好态势不断稳固",
    "url": "https://news.gmw.cn/2025-10/15/content_38342943.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报北京10月14日电 记者陈晨 14日从国家税务总局获悉，自去年9月26日中央政治局会议部署实施一揽子增量政策以来，叠加存量政策显效，发票销售和税收收入增速双双稳步回升，特别是主要行业和税种均实现平稳增长，居民消费活力持续释放，我国经济向好态势不断稳固。\n\n一年来，随着系列存量政策和增量政策持续显效，市场信心明显增强，经济向好带动增值税发票销售和税收收入增速均呈现稳步回升态势。从发票销售收入情况看，去年三季度至今年三季度，全国企业季度销售收入增速分别为0.4%、2.6%、2.1%、3.1%和4.4%，增速总体稳步回升。从税收收入情况看，去年10月份，税务部门组织税收收入（未扣除出口退税）在经过连续七个月负增长后实现由负转正，今年自2月份以来连续八个月正增长且累计增幅逐月提高，一、二、三季度同比分别下降0.4%、增长2.6%、增长6.9%，较好发挥了筹集财政收入的作用。今年三季度特别是9月份税收收入增幅较高，除经济向好带动因素外，PPI降幅收窄、去年同期收入基数较低也相应带来税收收入增长。\n\n一年来，随着经济回升向好，企业经营状况明显改善，主要行业和税种均保持平稳增长。从主要行业看，制造业税收同比增长5.4%，占全部税收比重31%，增收额占全部增收额的48%，“压舱石”作用明显，其中部分高端制造业税收增长较快，如铁路、船舶、航空航天和其他运输设备制造业税收同比增长31.5%；信息传输、软件和信息技术服务业，科学研究和技术服务业税收同比分别增长15.3%和13.2%，反映新兴行业发展向好；钢铁、有色金属行业税收同比分别增长7.5%和24.2%，钢铁、有色金属等大宗商品价格呈企稳回升态势，加力整治“内卷式”竞争成效明显。从主要税种看，国内增值税同比增长3.2%，企业经营向好；企业所得税同比增长4.1%，部分行业企业盈利状况不断改善。\n\n全国企业设备更新加快推进,消费品以旧换新政策持续释放消费活力。增值税发票数据显示，一年来，全国企业采购机械设备类金额同比增长9.7%，其中高技术制造业采购机械设备类金额同比增长11.8%，保持良好增长势头；冰箱等日用家电零售业、电视机等家用视听设备零售业销售收入同比分别增长55.4%和35.3%。\n\n国家税务总局相关负责人表示，税务部门将继续坚持法治公平、加强合规管理，依托税收大数据深化拓展“政策找人”，着力推动政策红利精准快速直达经营主体，更好服务经济社会高质量发展。\n\n《光明日报》（2025年10月15日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "【光明论坛】进一步提高思政课“数智”含量",
    "url": "https://news.gmw.cn/2025-10/15/content_38342936.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【光明论坛】\n\n作者：郭彦林（北京第二外国语学院马克思主义学院副教授）\n\n派出机器狗作为特别嘉宾与学生们亲切互动，拉近学生与科技的距离；让学生们戴上虚拟现实设备沉浸式体验C919大飞机的制造过程，通过交互任务近距离观察大国重器的细节，深刻理解自主创新的战略意义；在基于动态影像建模技术制作的影片中，带领学生领略一座城市的历史变迁与未来新样态，感悟国家发展的壮阔历程……上海交通大学精心打造的“数智思政课”，展现了数智技术与思政教育深度融合的诸多可能，引发社会关注。\n\n当前，人工智能、大数据、区块链等数字技术迅猛发展，为教育带来了前所未有的机遇，教育数字化已然是大势所趋。这对作为关键主体的高校思政课教师提出了新的要求，要顺应发展，提升数字育人素养与能力。\n\n数字素养多被视作一种技术性手段，而非核心素养。但随着数字化变革不断向纵深发展，这种工具化的浅层理解已无法满足思政教育守正创新的要求。思政课教师应加快完善自身知识体系，着力构建一个涵盖价值、思维方法与实践创新的素养体系。\n\n一方面，要主动从技能应用者跃升为数字生态的价值引领者，确保数字技术真正服务于培养时代新人这一任务。在教学实践中，引导学生关注并深刻认识算法背后的“茧房效应”，对人工智能可能引发的价值失序进行批判性审视。另一方面，要培育数据认知能力。思政课教师借助教育大数据更深刻洞察学生学情特征与思想动态，从知识的传授者转变为数字学习的引导者，让思政教育更好实现“精准滴灌”。此外，积极探索以数字叙事能力赋能教学创新。思政课教师除了是课堂主导者，还是虚实融合情境的协同者，教师运用虚拟仿真、元宇宙等新技术，推动教学方式逐步智能化、个性化，将抽象理论变成可感知可触摸的鲜活体验。\n\n有必要将数字素养培育深度融入高校人才培养顶层设计，以《教师数字素养》为指引，针对高校思政课教师量身定制发展规划与路径，明确其数字胜任力发展的目标与标准，为推进数字素养教育提供制度牵引与有力保障。与此同时，更好统筹资源，大力推进思政课数字化平台共建。善用数智化技术，打造校内虚拟仿真教学环境，突破传统课堂的物理边界，将各类纪念馆、革命历史场景及其承载的红色文化资源融入日常教学。通过“数字马院”系统化建设，有效整合并合理利用各类技术支持、教学平台和数字资源库，为思政课教师构建一个强大的数字基座与支持系统。\n\n实施体系化的数字素养培训也应纳入讨论视野。分层分级打造一个衔接职前教育、入职教育与继续教育于一体的贯通式数字素养培训发展体系，涵盖数字技术基础、教学软件操作、思政资源数字化处理、学情智能分析以及学生思想动态评估等核心模块，全方位锻造与提升数字化环境下教师的数字胜任力与创新实践力。\n\n相应地，动态考评与激励等配套制度也当同步完善。对标《教师数字素养》等相关要求，制定完善契合思政课教师专业要求的数字素养评价指标体系，聚焦其在认知、教学、创新等多方面的表现，并将数字素养指标与教师的思想政治素质、科学文化素质及业务能力素质等评价维度深度耦合，形成一个有机的综合评价体系。完善高校思政课数字平台，配套开发多样化的教学软件与数据分析工具，赋能教师利用全样本、可量化、动态性的数据系统实现教学效果的立体化评估，贯通“实践—反馈—提升”的一体化教学改进机制，推动高校思政课教学评价与反馈日益智能化、精准化。对于主动运用数智技术开展教学实践的教师，可在教学工作量核算、质量评估及培训资源分配上给予更多支持；对那些在数字化教学改革中取得创新成果的教师，应在职称评聘、荣誉评定等方面给予更多关注。如此将助力形成正向激励，激发思政课教师创新求索、潜心育人的智慧与动力。\n\n《光明日报》（2025年10月15日 10版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "【光明时评】假日经济热彰显中国经济无限生机",
    "url": "https://news.gmw.cn/2025-10/15/content_38342935.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【光明时评】\n\n作者：莫 洁（媒体评论员）\n\n刚刚过去的国庆中秋假期，流动的中国处处奔涌着蓬勃活力。交通运输部初步统计显示，8天假期全社会跨区域人员流动量累计24.33亿人次，日均3.04亿人次，比2024年同期日均增长6.3%，创历史新高。\n\n在这段承载欢庆与团圆的时光里，有人选择自在出行，饱览锦绣山河；有人漫步城市街巷，打卡网红地标；还有人为一场演唱会、一场体育赛事甚至一次深度非遗体验欣然“买单”，尽情享受文化消费新体验。国家税务总局最新增值税发票数据印证了假期蓬勃的消费活力：全国消费相关行业日均销售收入同比增长4.5%。\n\n放眼全国，各地“花式宠客”举措频出，消费市场热度攀升，好一派假日经济“丰收”图景。相关平台数据显示，坐拥“黄河+大漠”双重IP的宁夏，假期整体订单量同比增长22%，领跑西北地区，增幅高于全国平均水平12个百分点。据统计，上海线上线下消费支付总额达796亿元，同比增长3%；北京市商务局重点监测的百货、超市、专业专卖店、餐饮和电商等企业实现销售额95.1亿元，全市60个重点商圈客流量达5966.8万人次，同比增长13.9%……各地接连亮出的“成绩单”，清晰描绘出中国假日经济的上扬曲线，彰显中国经济强大韧性与无限生机。\n\n不仅热度可观，细看今年国庆中秋假期的消费亮点更能发现，我国文旅消费市场结构持续优化，品质不断升级，正经历质的变化。\n\n其中，文旅融合“上新”最为亮眼。随着居民收入水平稳步提高，旅游正日益成为一种生活方式。人们不再满足于走马观花，转而追求更深层次、更具个性的在地文化体验。“为一场演出奔赴一座城”“为一展专程打卡”渐成常态，富有乡土气息的农耕体验等活动也备受青睐。假期里，文旅融合持续突破传统边界，不断拓展的产品形态既为消费者带来更丰富的选择与更优质的体验，也提升了产业附加值与综合竞争力。北京首钢园借赛事契机推动多场景消费升级，实现赛场激情与商业活力的无缝衔接，拉动区域消费近3亿元，便是生动例证。\n\n与此同时，小县城正加速走上“大舞台”，市场下沉潜力持续释放。越来越多人避开一线城市的热门景区，“反向”选择那些冷门而独具魅力的宝藏小城。县域景区凭借独特的资源禀赋、文化底蕴、更高性价比与差异化体验，正快速崛起为文旅市场的“黑马”。这既得益于交通、数字支付等基础设施的日益完善，也标志着中国消费市场的深度与广度正被进一步拓展，全域旅游格局加速形成。尤其是，在消费新图谱中，银发一族的消费需求与潜力被更多“看见”，这也将倒逼市场主体加快创新步伐，为文旅消费注入更多动能。\n\n“科技+”也为消费体验带来全新可能。外骨骼机器人成为登山游客的贴心助手，景区AI交互区提供AIGC摄影等新奇体验……数字技术正深度赋能消费全链条。科技力量的创新应用，为传统场景注入新生命，不断拓展消费新空间、解锁发展新增长点。同样值得关注的是，“国潮热”风头日盛。汉服出游成街头寻常风景、博物馆文创持续热销、老字号品牌销售火爆……植根于坚定的文化自信，“国潮热”绝非一时消费风潮。对本土品牌与资源整合者而言，如何把握这一前所未有的历史机遇是关键课题。\n\n假期“消费热”缘何热度不减且亮点迭出？这在根本上源于中国经济长期积淀的深厚力量。一方面，各地积极出台促消费政策，有效激发市场活力，更重要的是，持续推进全国统一大市场建设与营商环境优化，为跨区域、跨城乡的消费流动提供了坚实制度保障。另一方面，我国经济持续稳中向好，直播带货、即时零售等新业态蓬勃发展，在满足消费者多样化需求的同时，也不断创造新的消费需求。而且产业供给不断升级，为消费潜力释放奠定了坚实基础。从匠心独具的文创冰箱贴到层出不穷的新式茶饮，再到体验丰富的精品民宿……优质供给与多元需求之间形成正向循环，持续激发市场的内生动力。\n\n由此可见，国庆中秋假期的“消费热”，是中国经济底气与成色的一次集中展示。超大规模的市场优势、日益增强的创新能力、持续优化的产业结构，叠加亿万人民的创造活力，必将助推中国经济巨轮行稳致远，驶向更加广阔的未来。\n\n《光明日报》（2025年10月15日 10版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "新大众文艺座谈会：推动新大众文艺更加健康发展",
    "url": "https://news.gmw.cn/2025-10/15/content_38342911.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报记者 冯 帆 宋喜群\n\n什么是新大众文艺？新大众文艺新在哪里？10月13日，由山东省委宣传部、中国作家协会创作研究部主办的新大众文艺座谈会在山东省淄博市淄川区举办。专家学者、新大众文艺创作者及创作生产传播机构负责人畅所欲言，共同探讨数智时代新大众文艺健康繁荣发展之道。\n\n在中国作家协会副主席、北京师范大学教授莫言看来，新大众文艺的传播方式和平台依托互联网，人人都能参与创作，人人都是“演员”，既是欣赏者，也是创作者，还是批评家。起初看似“闹着玩”的个人兴趣，慢慢演变成一种独特而新颖的艺术形式，其表现的内容特别接地气，都是老百姓身边或是创作者自身的故事。\n\n会上发布了《中国新大众文艺研究报告》。报告指出，新大众文艺的价值取向逐渐从传统的、由专业作家和艺术家主导的“精英代言”模式，转向契合大众的“文化自主表达”模式，使大众的原生态生活成为文艺表达的核心内容。新大众文艺突破传统文体界限，其传播机制也由单向输出转向交互共创。新大众文艺作品或产品，在审美取向上偏向通俗化、生活化、情感化，强调情绪价值与共鸣体验。\n\n如今，新大众文艺创作在繁荣发展的同时亦深陷同质化、浅表化与文化内核缺失的困境。新大众文艺应如何鼓励提升原创力，从而破除“同质化”“流量为王”等现象？\n\n人民日报社文艺部主任袁新文认为，新大众文艺首先是大众文艺，必须植根于生活的沃土，接地气、冒热气、有生气；其次要处理好艺术与科技的关系，科技为文艺赋能，但不能代替艺术的审美；再次要扶持帮助青年创作者，多给他们成长空间，从而让优秀的人才脱颖而出，创作更多优质作品。\n\n“新大众文艺要更加健康、规范地发展，不仅要将其真正纳入艺术创作中来，通过优秀作品的评比进行积极引导，更要对人工智能等技术生成的作品进行明显标记，让读者和使用者一目了然，从而鼓励坚持原创的文艺工作者创作出新的作品。”莫言说。\n\n《光明日报》（2025年10月15日 09版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "中山大学怀士堂：红砖绿瓦间的历史回响与时代新声",
    "url": "https://news.gmw.cn/2025-10/15/content_38342831.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【校馆弦歌】\n\n光明日报记者 雷爱侠 吴春燕 光明日报通讯员 李建平\n\n从珠江岸边的中山大学康乐园北门进入，沿着古木葱茏的中轴线步行，可以看到一栋栋东西合璧、红砖绿瓦的老建筑坐落其间，而在一片开阔大草坪的尽头，便是这群老建筑的典范——怀士堂。自1917年建成至今，它承载了中山大学及其前身院校的百年发展历史，见证了“振兴中华、永志勿忘”的初心。\n\n1923年12月21日，孙中山在怀士堂发表演讲，对青年学子发出“要立志做大事，不可做大官”期许，勉励青年救国救民、主动扛起富强国家的责任。这句话成为一代代中山大学学子共同的精神追求。\n\n中山大学历史学系教授曹天忠介绍，彼时的孙中山先生正经历思想的重要转向，从过去依赖军阀、寄望帝国主义的旧路径，转而学习苏联共产党的组织建设经验与革命理论，全力探寻适合中国国情的救国新路。这个演讲跳出旧时代看重“个人功利”的局限，倡导家国存亡之际的“集体大义”，将对民族振兴的深切期望、对救国救民的迫切决心，尽数倾注到对青年的期许之中。\n\n诞生于救亡图存时期的中山大学没有辜负这一期望，建校百年来，培养了80余万毕业生，“为社会福、为邦家光”，一代代中山大学师生矢志不渝，将个人志向投入到中华民族发展的伟大洪流之中。在辗转磨难中，师生们不改教育救国心志，度过了国难频仍、时局维艰的烽火岁月。伴随着新中国的成长，在社会主义建设时期，师生们努力把“小我”融入建设现代化国家、创造人民福祉的“大我”之中，书写了扎根中国大地办大学的时代篇章。\n\n地处改革开放前沿，怀士堂更是见证了中山大学开风气之先的步伐：1979年，物理学家、诺贝尔奖获得者李政道和物理学家钱三强来校讲学，在怀士堂前合影。同年，中山大学和美国加州大学洛杉矶分校在怀士堂签订协议，合作举办中山大学广州英语培训中心，很长一段时间里，这个中心都是公派留学人员出国前的最后一站。1982年12月4日，中山大学在这里隆重为恢复高考后的第一届大学生颁发毕业证书。\n\n党的十八大以来，中山大学迈进建设中国特色世界一流大学的新时期。三校区五校园建设、粤港澳高校联盟、服务国家战略的重大科学项目、文科发展大会、对外合作交流的重要协议……怀士堂里见证了中山大学校区规划、人才培养、教学科研等工作的部署和推进。\n\n在国际交往与国家外交层面，怀士堂同样扮演了重要角色。2003年12月，时任德国总理施罗德访问中山大学，在此发表演讲。2023年4月，法国总统马克龙到访中山大学，在怀士堂前留影……\n\n直到今天，即将离校的毕业生，都会到怀士堂前纪念留影。在这里，他们聆听大师讲座、参加校园活动、浸润百年学府的厚重文脉，怀士堂见证了他们的青春和理想。\n\n怀士堂以广博的胸怀传承着中山大学“博学、审问、慎思、明辨、笃行”的校训，像是一位慈祥的老者，默默守望、激励着一代代中山大学师生，不忘初心，勇毅向前。\n\n《光明日报》（2025年10月15日 08版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "地方戏：守住独特个性就会万变不离其宗",
    "url": "https://news.gmw.cn/2025-10/15/content_38342972.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：李红艳（河南省文化艺术研究院研究员、中国剧协理论评论专委会委员）\n\n“要保持剧种个性、剧种特色”，“方言不能丢，唱腔不能破”，要避免地方剧种的“泛剧种化”，防止演唱的“歌剧化”倾向……近期，地方戏音乐创作频频引发业内关注。这个话题并不新鲜，却又历久弥新。因为继承和创新的关系问题始终贯穿在戏曲音乐发展的历史进程中，二者作为矛盾的对立面，时显时隐，是一种动态的龃龉与和谐。回溯新中国成立70余年不同历史阶段地方戏音乐的发展变化，会发现它正是在一次次“走出”与“回归”的轮回中不断向前的。\n\n豫剧《妇好》剧照 孟飞舟摄/光明图片\n\n20世纪80年代，深处“危机”中的戏曲为求生存，开始了从观念到形式的改革创新\n\n明代戏曲理论家王骥德在《曲律》中讲：“世之腔调，凡三十年一变。”地方戏音乐变革的轨迹始终与时代的发展和社会的变革同行。\n\n新中国成立之后，地方戏音乐唱腔的变革首先要解决的是如何满足戏曲表现现代生活的要求。以梆子声腔中的豫剧为例。20世纪50年代，豫剧男声唱腔是戏曲现代戏发展的一个瓶颈。在这个问题解决之前，豫剧男声存在两种唱法，一是和女声同腔同调，多用高八度的假声演唱，用来演传统戏可以，在现代戏中则不伦不类；还有一种是用真声演唱，却是低八度，有气无力，缺乏色彩，被誉为“卖红薯腔”。男声唱腔的改革问题，在这一时期显得格外突出，解决这个问题尤为迫切。这样才有了河南豫剧院三团以《朝阳沟》为代表的音乐改革：采用调高、调式的变化，将原来的降E调改为降B调，行内人称之为“同腔不同调”，用真声演唱，还男声以苍劲、浑厚的本色。这是豫剧男声唱腔改革的一个突破性成果，创立了豫剧声腔新的旋律线，解决了现代戏的男声唱腔问题。其他剧种如评剧，这一时期在男声唱腔上也取得了划时代的成就。这些创新回答了时代提出的课题，既是艺术科学发展的内在需要，也是顺应时代和观众审美的必然要求。\n\n20世纪80年代的地方戏音乐改革，面临的是大众文化和外来文化的双重夹击。深处“危机”中的戏曲为求生存，开始了从观念到形式的改革创新。唱腔音乐作为一个剧种的显性标志，自然首当其冲。这一时期的音乐革新，既大胆又盲从，流行歌曲、现代音乐及外来剧种的元素和手法都“拿来”为我所用，同时在乐队伴奏的音响色彩上大做文章，电子琴、架子鼓在戏曲乐队“大显身手”，红火一时。其带来的直接后果就是剧种音乐唱腔普遍“戏味”大减，“歌味”很浓。这轮在时代浪潮冲击下显得手足无措的创新，直到90年代中后期才渐趋理性。\n\n进入21世纪，社会现代化进程的加快，推动着地方戏音乐走向现代，伴奏的交响化，演唱的歌剧化，地方方言的明显弱化，剧种之间的同质化……都是地方戏剧种在现代化过程中出现的突出问题。这三个阶段地方戏音乐的创新轨迹，体现出顺应时代的历史必然性。但是，时代浪潮推动下的变革既容易一哄而上，又容易失去章法，因此，伴随着每一轮创新，必然会有另一种声音响起，还有紧随其后的“矫正”或“反思”。加之，影响地方戏音乐发展的因素是复杂多元的，除了时代因素，地域文化的深厚底蕴、艺术发展的内在规律、受众的审美惯性、音乐工作者的责任和自觉，还有政策的倡导……都不同程度地制约着创新的幅度、进程、走向以及最终的成果。创新和守护，就在这样的“拉锯战”中不断调整着立场、姿态、步伐……\n\n黄梅戏《徽州女人》剧照 资料图片\n\n现代戏的音乐创作，在如何创新的激烈争论以及艺术家们的实践、反思中不断进步\n\n现代戏的音乐创作，如何既保持剧种的灵魂韵味，又焕发出时代的崭新光彩？答案就在一次次关于“像”与“不像”的争论中，及艺术家们的不断反思与超越之中。\n\n20世纪50年代，有一场关于豫剧《刘胡兰》音乐改革的激烈争论，当时《刘胡兰》的音乐被称作是“豫剧歌”“自由梆”。有人评价其唱腔：一会儿感觉离豫剧传统太远，“走味了”；一会儿又感觉很地道，“到家了”，在这两种感觉中循环往返。著名音乐家马可一针见血指出了该剧音乐的问题所在，“一是合唱和重唱用得太多；二是没有尊重传统戏曲的特点，没有更好地从传统中找东西，注意传统不够。”这些意见，促使作曲家进行反思。该剧的作曲之一王基笑这样描述这一阶段的音乐创作：“近年来我们曾经走过一段弯路，一度认为豫剧是封建时代的产物，要革新就要用西洋音乐代替它；后来强调学习遗产，又一度陷于单纯追求传统风味的倾向中，不敢越雷池一步。”音乐家正是在这种跑偏或“碰壁”中，不断反思，找到了现代戏音乐创作的“金光大道”。后来《刘胡兰》的音乐修改，以及紧随其后的《朝阳沟》的创作，都是在这种反思中完成的。两部作品经过沉淀，均成为超越时代的经典。\n\n始于80年代中期的那场戏曲音乐改革，同样伴随着“走得远近”的争论。不同的是，随着改革的逐渐深入，这种争论已经具有了更多的理论自觉。如1999年黄梅戏《徽州女人》公演时，面对观众“黄梅戏的风格淡了”“不像黄梅戏了”的质疑，黄梅戏音乐家时白林从专业角度做出了理性回应，他认为，第三幕“吟”中女人的唱腔《古梁祝》《心又颤》《心空，空如井》，“是用黄梅戏【主调】的【二行】【三行】等腔体的音高为素材重新结构的新腔。这几段是揭示人物内心世界矛盾与苦痛的核心唱段，作为特定人物‘女人’这一主要角色的唱腔，若用传统声腔中无论是板式变化的【主调】还是曲牌（歌谣）连套的【花腔】，都会感到无能为力的”。这种创新的自信建立在对剧种“胸有成竹”的熟稔上，其改革步伐虽大但并未离开剧种之本。同样创作于1999年的豫剧《香魂女》，明确提出“固本求新”的创腔理念。创作团队把握这样的原则：新的音乐素材与形式应化入豫剧之中，而不是将豫剧变成其他。其出新的幅度，充分考虑了老观众的承受能力，新观众的审美追求。唱腔写出来后，先在创作班子中通过，后吸收演员进来研究，再请领导与同志们听，定稿后仍会在排练过程中不断完善。这样的理论自觉和科学的创腔方式，大大提升了创腔的成功率。该剧一立上舞台，唱腔就广受好评，多个唱段成为当今豫剧舞台上的“流行唱段”。\n\n创新与继承之辩证关系，永远是维持艺术良性有序发展的内在驱动力\n\n进入21世纪，地方戏剧种音乐“向前走”还是“往后退”的矛盾更加突出。一方面，戏曲需要与时俱进，走向现代；另一方面，地方戏又根植于地域文化的深厚土壤中，是一方土地上的人们魂牵梦绕的精神家园。当人们经历了现代生活的喧嚣和繁复之后，更企求从乡音中寻求心灵的慰藉和精神的皈依。特别是随着“非物质文化遗产保护”观念的深入人心，人们对传统文化更加珍视，“回归传统”“回归剧种本体”的呼声越来越高。近一两年，各地方剧种传统戏的热演，就是最好的证明。但若出于对地方戏剧种的“保护”，动辄以“正宗”“地道”“原汁原味”为标准来评价当下的戏曲音乐创作，似乎会造成“越陈旧越好，越古老越好，以旧为贵，以守囿变”的另一种误区。\n\n地方戏音乐的发展是在继承和创新的扬弃中不断前进的，“变”是常态的，“守”是相对的。“守”不是裹足式的不敢向前，而是要弄清楚“守什么”“怎么守”。只要守住了“核”，守住了“神”，守住了“本”，守住了“根”，守住一个剧种之所以为“我”的独特个性，就会万变不离其宗。最近，河南豫剧院青年团新排了一出戏《妇好》，短短几个月，其唱段已在戏迷中流传。该剧主演吴素真是豫剧陈（素真）派再传弟子，作曲家从陈派名剧《宇宙锋》中的曲牌【哭剑】中摘出一个乐句，将其作倒影、逆行、拍位移动的处理，作为妇好的形象音乐，以妇好的音乐形象为主题，又派生、变奏出全剧的音乐。同时，在重要唱段中，注重糅进陈派的典型声腔，全剧唱腔音乐听起来既传统又富有新意，在“守”与“变”间找到了较为恰当的分寸。\n\n创新与继承之辩证关系，永远是维持艺术良性有序发展的内在驱动力。因此，地方戏音乐的发展要处理好剧种个性和戏曲共性的关系，传统和现代的依存转化关系，保护和发展的分寸拿捏关系等。尤其是当下，传承和发展成为同等重要的时代话题，地方戏音乐的发展既要适应时代语境，又要尊重剧种个性；既不要妄自尊大，更不要妄自菲薄；既要坚定剧种自信，又要敢于稳中求变，在辩证的扬弃中寻求“创造性转化”和“创新性发展”的更大可能。\n\n《光明日报》（2025年10月15日 16版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "领航定向驾驭发展全局——习近平经济思想引领新时代经济工作述评之一",
    "url": "https://news.gmw.cn/2025-10/15/content_38343087.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "金秋的中国大地，硕果盈枝。\n\n“十四五”收官在即，在前四年5.5%的平均增速基础上，2025年中国经济总量有望达到140万亿元。\n\n成绩，世界瞩目：在这么大体量的基础上，在各种风险挑战的冲击下，中国经济保持这样的增速，在经济发展史上前所未有。\n\n共识，愈加深刻：中国经济之所以能够翻山越岭、克难前进，最根本的原因在于以习近平同志为核心的党中央领航掌舵，在于习近平经济思想的科学指引。\n\n思想的波涛卷起巨澜，时间在量变的积累中孕育质变。\n\n行进在新时代航程上，以科学理论为炬，以发展实践为帆，中国共产党领导14亿多人民共同执笔的奋斗史诗，正成章于星海、运笔于山河，铺展开充满信心和希冀的瑰丽画卷。\n\n（一）\n\n巍巍太行山，风光无限好。\n\n2025年7月，习近平总书记来到这里，访企业、听汇报，为山西经济社会发展指明方向：\n\n“要扎实推进传统产业转型升级，围绕发展新质生产力因地制宜布局新兴产业和未来产业”“要用好多元发展条件，优化营商环境，激发经营主体活力”。\n\n山西的转型发展，是中国经济砥砺前进的一个缩影。党的十八大以来，习近平总书记多次考察三晋大地，对一省的发展把脉，映射出对全局的深刻把握——\n\n2017年，强调“贯彻新发展理念”“以深化供给侧结构性改革推动经济转型发展”；\n\n2020年，要求“确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会”；\n\n2022年，提出“积极服务和融入新发展格局”“在高质量发展上不断取得新突破”……\n\n一个个标志性节点，一次次关键引航，立时代之基、答时代之问、领时代之变。\n\n思想是历史的航标，发展是永恒的主题。\n\n当中国经济航船驶入新时代，面对错综复杂的形势和环境，如何于风起潮涌中“看得见桅杆尖头”？作为世界最大发展中国家，要实现什么样的发展、怎样实现发展？\n\n置于马克思主义中国化时代化的宏大进程中，事关经济社会发展一系列重大理论和实践问题，马克思主义经典作家没有讲过，我们的前人从未遇到过。\n\n壮阔新征途，需要坚强的领航者。\n\n习近平总书记鲜明定调：“作为执政党，我们必须切实加强党对经济工作的领导，扎扎实实做好经济工作”“党是总揽全局、协调各方的，经济工作是中心工作，党的领导当然要在中心工作中得到充分体现”。\n\n潮头掌舵，加强党对经济工作的领导，科学理论的指引至为重要。\n\n这是秉要执本、拨云见日的深邃眼光：\n\n深刻把握中国特色社会主义最本质特征和最大优势，创造性提出坚持党对经济工作的全面领导、坚持以人民为中心的发展思想，系统阐明新时代中国经济发展的根本保证和根本立场。\n\n这是洞察大势、深谋远虑的高超智慧：\n\n在宏阔的时空坐标上把准时与势、统筹稳与进，创造性提出立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，校准新时代中国经济发展的理念原则和鲜明主题。\n\n这是对中国之问、世界之问的崭新作答：\n\n强调独立自主探索符合本国国情的发展道路，突破西方主流经济学的语境和思维，创造性提出以中国式现代化全面推进中华民族伟大复兴的中心任务，丰富和发展了人类文明新形态……\n\n从社会主要矛盾变化出发，聚焦发展这个第一要务，以习近平同志为核心的党中央高瞻远瞩、统揽全局，提出一系列新理念新思想新战略，形成了习近平经济思想，成功开拓了马克思主义政治经济学新境界。\n\n岁月的长河静水深流，只有经过时间的沉淀，才能更加深刻地体会真理的力量。\n\n翻开《习近平经济文选》第一卷，深学细悟一段段极具前瞻性的阐述，一个个富有预见性的判断，令人更加感佩领袖的远见卓识、思想的科学正确，更加深切感悟其中鲜明的时代特质。\n\n向“美”而行——统筹推进高质量发展和高水平保护，努力创造高品质生活，让发展更“美”、更可持续。从总量之“美”到结构之“美”，从生态之“美”到生活之“美”，彼此促进，相得益彰。\n\n笃“实”夯基——将实体经济和科技创新作为强健经济的筋骨，着力构建现代化产业体系，坚持金融服务实体经济，以实实在在的劳动创造价值，为从经济大国迈向经济强国奠定物质技术基础。\n\n求“效”有为——以政府和市场关系重塑为关键深化改革开放，将社会主义与市场经济紧密结合，不断完善与国情世情契合、充满生机活力的体制机制，制度优势持续转化为经济治理效能。\n\n以“协”善治——区域协调发展、城乡协调发展、物质文明和精神文明协调发展步履坚实，发展和保护协同共生路径明晰，中国式现代化进入全面推进、全面协调、更具中国特色的新阶段。\n\n“共”富“共”赢——从脱贫攻坚到全面小康，从推动全体人民共同富裕取得新的实质性进展，到构建人类命运共同体持续迈出新步伐，中国人民幸福生活的画卷稳步绘就，与世界合作共赢的成果加快拓展。\n\n一路行来，先进的思想与非凡的事业彼此辉映，科学的理论与崭新的实践相互激荡。\n\n面对经济增速换挡向何处去，习近平总书记着眼长远，主动为之：“不能不顾客观条件、违背规律盲目追求高速度”“以提高经济增长质量和效益为立足点”……\n\n一系列重要讲话、重要指示，逐渐消除一些人的“速度情结”“换挡焦虑”，从思想上彻底解决了中国经济“怎么看”，更从实践上提供了未来发展“怎么办”的行动指南。\n\n面对疫情冲击下“大进大出的环境条件已经变化”，习近平总书记根据新的形势，提出“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。\n\n加快建设全国统一大市场，充分发挥超大规模市场优势；坚持高水平科技自立自强，将发展主动权牢牢掌握在自己手中；实施自由贸易试验区提升战略，以高水平开放塑造参与国际合作和竞争新优势……\n\n一系列重要指引、重要部署，让全国上下对构建新发展格局的认识越发深刻，以中国自身发展确定性应对各种不确定性的行动越发坚定有力。\n\n真理从来不会画上句号，科学的理论不断开辟通往真理的通途。\n\n2024年12月，北京京西宾馆，中央经济工作会议在此举行，习近平总书记发表重要讲话。\n\n深入讨论、共鸣强烈，全党上下的最大共识进一步凝聚：“党中央集中统一领导是做好经济工作的根本保证。”\n\n总结经验启示，关于经济工作的规律性认识进一步深化：“必须统筹好有效市场和有为政府的关系”“必须统筹好总供给和总需求的关系”“必须统筹好培育新动能和更新旧动能的关系”“必须统筹好做优增量和盘活存量的关系”“必须统筹好提升质量和做大总量的关系”……\n\n实践向前，理论创新的源泉涌流。不断丰富和发展的习近平经济思想，持续绽放时代价值、展现实践意义，推动中国经济育先机、开新局。\n\n在成功驾驭中国经济发展大局的非凡历程中，全党全国人民更加坚信：习近平经济思想是做好新时代经济工作的根本遵循，是中国经济行稳致远的信心之基、动力之源。\n\n（二）\n\n黄河上游，甘肃兰州。滚滚大河奔腾而过，壮美而磅礴。\n\n2024年9月12日，习近平总书记在这里主持召开全面推动黄河流域生态保护和高质量发展座谈会，擘画中国式现代化进程中的黄河蝶变。\n\n这是党的十八大以来，总书记主持召开的第三场有关这一区域战略的座谈会，也是党的二十大以来，总书记主持召开的第九场有关区域发展战略的座谈会。\n\n适应新形势，落子成新局。高标准高质量推进雄安新区建设、新时代推动东北全面振兴、进一步推动长江经济带高质量发展、新时代推动西部大开发……九场座谈会瞄向同一主题，为区域协调发展作出顶层设计，联动东西南北的大棋局纵横铺展。\n\n立治有体，施治有序。\n\n新时代的日历一页页翻开，一条主线愈加鲜明：构建和完善党对经济工作全面领导的工作体系，推动党领导经济社会发展制度化、规范化、程序化，更好发挥党把方向、管大局、保落实作用。\n\n中央财经委员会——2018年4月2日，一个新的重要机构进入公众视野。习近平总书记亲自担任这一委员会的主任。\n\n当天召开的中央财经委员会第一次会议直面经济难点热点，研究部署打好防范化解重大风险、精准脱贫、污染防治三大攻坚战，并审议通过《中央财经委员会工作规则》。\n\n完善党和国家机构职能体系、创新制度安排，是党中央治国理政的重要保障。\n\n党的十八大以来，在已有基础上，成立中央全面深化改革领导小组等机构，更好发挥中央财经领导小组等作用。党的十九大以来，中央全面深化改革领导小组改为中央全面深化改革委员会，加强党对改革工作的领导；中央财经领导小组改为中央财经委员会，做好经济领域重大工作的顶层设计、总体布局、统筹协调、整体推进、督促落实……不断深化的机构改革，确保党对经济工作的全面领导得到切实加强。\n\n“四梁八柱”构架清晰，格局体系摆布分明。\n\n党的全国代表大会和中央全会谋定发展方向；中共中央政治局常委会会议、中共中央政治局会议定期研究分析经济形势，决策重大经济事项；中央经济工作会议对经济发展作出年度部署；中央财经委员会会议和中央全面深化改革委员会会议研究经济社会发展的重大问题和重大改革；中央农村工作会议、中央金融工作会议、中央城市工作会议等重要会议有机衔接，着眼重点领域深化细化；全国两会明确时间表、施工图，确保党对经济工作的部署落细落实。\n\n产业发展、创新驱动、资源环境、社会民生……一个个议题涵盖方方面面，一项项部署及时有效有力，党对经济工作的谋划日益完善，方针政策更加完整，发力重点更加明晰。\n\n“科技创新是发展新质生产力的核心要素。”“强化企业科技创新主体地位，促进创新链产业链资金链人才链深度融合，推动科技成果加快转化为现实生产力。”\n\n2024年3月，习近平总书记在湖南考察之行中，对发展新质生产力予以细致指导。\n\n登高观澜，又见微知著。总书记敏锐注意到，培育新质生产力正在成为各方共识和行动，但各地在向“新”而行中也面临一些问题和挑战。\n\n当年4月，重庆；5月，山东；10月，福建、安徽；2025年1月，辽宁……密集的考察调研中，从“不能光盯着‘新三样’”，到“要在推动科技创新和产业创新深度融合上闯出新路”，再到“切不可把传统产业一概视为‘低端产业’、‘落后产业’一退了之”，习近平总书记进一步阐明发展新质生产力的思路和方法。\n\n致广大而尽精微。坚实步履中，是对高质量发展的细思深谋。\n\n心系一江碧水，多次赴长江沿线考察，主持召开多场座谈会，推动沿江省市“共抓大保护、不搞大开发”；\n\n着眼推进新型工业化，提出“把建设制造强国同发展数字经济、产业信息化等有机结合”；\n\n聚焦保障和改善民生，明确“加强普惠性、基础性、兜底性民生建设”……\n\n重要会议上的系统部署，考察调研中的具体指导，重要指示批示中的明确指引，各种方式有机结合，形成一整套严密高效的工作体系，总书记和党中央更加准确地定位中国经济所处的时代坐标，更加深切地体察中国经济肌体的脉动，更加精准地调校中国经济航船的前进路线。\n\n2025年5月20日，民营经济促进法施行，为新时代民营经济发展提供更为坚实有力的法治供给。\n\n以制度促善治。将经过实践检验的方针政策及时上升为法律规范，实现从政策促进向制度保障的跨越，是加强党对经济工作全面领导的必有之义。\n\n《中共中央 国务院关于加快建设全国统一大市场的意见》印发，对全国统一大市场建设作出顶层设计；《扩大内需战略规划纲要（2022－2035年）》发布，着力促消费、稳投资……一个个重要文件出台，加力推进经济高质量发展。\n\n新版市场准入负面清单发布，“一单尽列、非禁即入”；健全促进实体经济和数字经济深度融合制度，布局建设一批中试验证平台和高能级孵化器……一系列行之有效的经验做法，持续转化为长效制度机制。\n\n风雨洗礼，实践是最有力的印证。\n\n稳就业、强产业，控疫情、抗大灾，应变局、化危机，新时代中国经济“难”与“成”的对照，正是党中央判断力、决策力、行动力发挥决定性作用的集中写照。\n\n“中国经济韧性的核心在于精密的治理架构。”外媒发文称，中国将制度优势有效转化为治理效能，实施稳健措施培育新增长点，确保经济长期稳定发展。\n\n（三）\n\n一幕场景，令人印象深刻：\n\n“这里我着重强调一下抓落实问题。”2023年12月，中央经济工作会议上，望向在场的各地区各部门负责同志，习近平总书记提出四个“抓落实”掷地有声。\n\n“不折不扣抓落实”，确保最终效果符合党中央决策意图；“雷厉风行抓落实”，统筹把握时度效；“求真务实抓落实”，坚决纠治形式主义、官僚主义；“敢作善为抓落实”，充分发挥各级领导干部的积极性主动性创造性……\n\n习近平总书记强调：“如果不沉下心来抓落实，再好的目标，再好的蓝图，也只是镜中花、水中月。”\n\n大道至简，实干为要。\n\n新时代以来召开的70多次中央深改委（领导小组）会议，“落实”一词贯穿始终，公开报道中出现300多次；\n\n“完整、准确、全面贯彻新发展理念”“深入贯彻以人民为中心的发展思想”……纵览党的二十大报告，“贯彻”出现20余次；\n\n党的二十届三中全会《决定》60条中的最后一条，突出强调“以钉钉子精神抓好改革落实”……\n\n非知之艰，行之惟艰。把党中央的战略规划和决策部署落到实处，必须掌握科学的方法举措，才能化目标为行动，把蓝图变现实。\n\n2020年4月，一张“五级书记同框”的照片，揭示了中国脱贫攻坚战的制胜密码。\n\n那是陕西平利县一处茶园，春雨初歇。习近平总书记沿着泥泞小路，向正在劳作的茶农走来。总书记身旁，是省、市、县、村级书记。\n\n“党政一把手要当好扶贫开发工作第一责任人，深入贫困乡村调查研究，亲自部署和协调任务落实。”\n\n在习近平总书记示范引领下，22个省区市向党中央立下“军令状”，300多万名第一书记和驻村干部尽锐出征，8年时间，近1亿人口摆脱绝对贫困，创造人类减贫史上的奇迹。\n\n以身垂范，不言而信。\n\n习近平总书记强调，“抓落实，一把手是关键，要把责任扛在肩上，勇于挑最重的担子，敢于啃最硬的骨头，善于接最烫的山芋”。\n\n亲自挂帅掌舵全面深化改革，不断健全宏观经济治理体系，引领中国经济在闯关破障中前行；\n\n亲自研究部署高水平对外开放，22个自贸试验区覆盖东西南北中，单方面免签“朋友圈”扩展至47个国家；\n\n亲自统筹抓好区域协调发展战略实施，京津冀、长三角、粤港澳大湾区成为引领高质量发展的重要动力源；\n\n亲自推动共建“一带一路”走深走实，中国和150多个国家、30多个国际组织签署共建“一带一路”合作文件，开展数千个合作项目，拉动上万亿美元投资；\n\n…………\n\n如头雁领航，以习近平同志为核心的党中央率领全党以苦干实干的姿态，将经济工作的宏伟蓝图，一笔一画镌刻成神州大地的生动实景。\n\n骐骥千里，非一日之功。\n\n1990年，习近平同志曾写过《滴水穿石的启示》；2006年，又写下《抓落实如敲钉子》。\n\n认准的事情，便锲而不舍“钉”到最后，不成功决不罢休，这是总书记抓工作的定力、韧劲和方法。\n\n以“挺进深水区”的决心，推动经济体制改革不断深化；以“咬定青山”的执着，在蓝天碧水间绘就生态文明画卷；以“一个也不能掉队”的担当，久久为功推进共同富裕……\n\n锲而不舍抓好落实的背后，是功成不必在我的为政之道，更是一张蓝图绘到底的恒心恒力。\n\n“我们必须走在时间前面，成为时代的弄潮儿”“我们对时间的理解，是以百年、千年为计”“我们要牢记一个道理，政贵有恒”……以大历史观把握规律大势，习近平总书记的时间哲学里，有时不我待的紧迫，也有时间在我的笃定。\n\n大鹏之动，非一羽之轻也。发展道路上，必须充分调动各方面智慧和力量。\n\n“人民群众中蕴含着丰富的智慧和无限的创造力。”2020年9月，湖南长沙，习近平总书记主持召开了一场别开生面的座谈会。\n\n各级党代会代表、人大代表、政协委员、劳动模范、扶贫干部、农民工、快递小哥、网店店主……来自各方面的基层干部群众代表齐聚一堂，10名代表先后发表对“十四五”规划编制的意见建议。两个多小时的座谈中，习近平总书记同每一名发言代表都进行了交流。\n\n正确的道路从哪里来？从群众中来。\n\n今年上半年，“十五五”规划编制工作开展网络征求意见活动，累计收到网民建言超311.3万条。\n\n“充分吸收干部群众在实践中创造的新鲜经验”，习近平总书记作出重要指示。\n\n多地推行“揭榜挂帅”“赛马制”激发科研人员创造性；自贸试验区大胆试、大胆闯、自主改，形成一批制度创新成果；浙江“最多跑一次”、天津“一枚印章管审批”等地方经验推广全国……尊重基层和群众首创精神，推动一次又一次理念创新、实践创新、制度创新，汇聚起高质量发展的强劲动能。\n\n历史从不记录虚声，只铭刻足迹。\n\n眺望通往强国复兴伟业的前路，惊涛骇浪不减，险滩激流尤甚，但时与势始终在我们一边。\n\n在以习近平同志为核心的党中央坚强领导下，在习近平经济思想科学指引下，亿万人民齐心奋进，中国经济航船沿着更高质量、更有效率、更加公平、更可持续、更为安全的发展之路向前，再向前！\n\n（新华社北京10月13日电 记者邹伟、姜琳、张辛欣、王雨萧）\n\n《光明日报》（2025年10月15日 02版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "彭丽媛出席全球妇女峰会配套活动“数智赋能妇女和女童成果展”",
    "url": "https://news.gmw.cn/2025-10/15/content_38343086.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电（记者温馨） 10月14日上午，全球妇女峰会配套活动“数智赋能妇女和女童成果展”在北京开幕，国家主席习近平夫人、联合国教科文组织促进女童和妇女教育特使彭丽媛同联合国副秘书长兼妇女署执行主任巴胡斯共同出席并致辞，有关外国领导人配偶、妇女组织负责人、友好人士代表等参加。\n\n10月14日上午，全球妇女峰会配套活动“数智赋能妇女和女童成果展”在北京开幕，国家主席习近平夫人、联合国教科文组织促进女童和妇女教育特使彭丽媛同联合国副秘书长兼妇女署执行主任巴胡斯共同出席并致辞，有关外国领导人配偶、妇女组织负责人、友好人士代表等参加。新华社记者 丁林摄\n\n彭丽媛表示，随着科技飞速发展，数字化与智能化走向深度融合，新一代信息技术成为助力妇女和女童追逐梦想的新引擎。中国积极发展数字技术和智能技术，改变了妇女和女童的生活方式，广大女性在数智时代迎来更加广阔的发展空间。推进妇女事业发展是国际社会的共同责任。当前，世界各国都在积极探索有效方式，让科技创新成果更多更好惠及妇女和女童。我期待同大家一道，用行动传递温暖，用科技托举梦想，努力为广大妇女和女童开启充满机遇的数智未来，共同推动全球妇女事业不断迈上新台阶。\n\n巴胡斯在致辞中高度评价中国在弥合数字性别鸿沟、促进妇女全面发展、保障妇女权益等方面取得的巨大成就，表示中方主办全球妇女峰会为推动全球妇女事业发展作出重要贡献，呼吁国际社会共同努力，赋能妇女和女童在数智时代实现全面发展。\n\n开幕式后，彭丽媛同中外嘉宾一道参观成果展，观看智慧云课堂、智能机器人制作咖啡、春蕾女童展示机器人操作魔方、3D短片《非遗里的中国》、非遗传承人展示等，来宾们对中国数智赋能妇女和女童的发展成果及中华优秀传统文化魅力予以高度评价。\n\n《光明日报》（2025年10月15日 02版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "习近平会见多米尼克总统伯顿",
    "url": "https://news.gmw.cn/2025-10/15/content_38343093.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电（记者杨依军、曹嘉玥） 10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的多米尼克总统伯顿。\n\n10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的多米尼克总统伯顿。新华社记者 申宏摄\n\n习近平指出，多米尼克是中国在加勒比地区的好朋友、好伙伴。建交20多年来，两国始终相互尊重、平等相待，政治互信不断巩固，各领域交流合作蓬勃开展，人民友谊日益深厚，树立了不同社会制度、不同大小国家间友好合作的典范。中方愿同多方一道，推动两国关系迈向更高水平，更好造福两国人民。\n\n习近平强调，中多双方要巩固政治互信，加强治国理政经验交流，密切政府、立法机构、政党间交往。要深化务实合作，中方愿继续支持多方提升应对气候变化和防灾减灾能力，加强基础设施、清洁能源、医疗卫生、农业、妇女赋权等合作，密切文化、教育、旅游等人文交流。要加强多边协作，共同践行四大全球倡议，推动构建人类命运共同体。要落实全球妇女峰会共识，深化妇女能力建设合作。\n\n伯顿表示，中国是多米尼克伟大的朋友和极为珍视的伙伴，感谢中方的宝贵支持和真诚友谊。多米尼克和中国拥有共同理念和追求，深化多中关系将为多米尼克人民带来光明前景。多方坚定支持一个中国原则，愿同中方深化经贸、农业、绿色经济、新能源、卫生、应对气候变化等领域合作，密切人文交流，推进拉中合作，不断书写两国关系新篇章。中国作为当今世界重要的和平稳定力量，提出构建人类命运共同体愿景，同世界共享发展机遇，促进全球南方团结，鼓舞各国人心，是世界希望的灯塔。习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议、全球治理倡议，为各国实现和平共处、共同繁荣指明了方向。多方愿同中方密切协作，反对单边主义、霸权主义，维护发展中国家共同利益。\n\n王毅参加会见。\n\n《光明日报》（2025年10月15日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "《习近平谈治国理政》第五卷英文版推介会在法兰克福举行",
    "url": "https://news.gmw.cn/2025-10/15/content_38343092.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社法兰克福10月14日电（记者刘向、马悦然） 由中国国务院新闻办公室、中国驻德国大使馆、中国外文局和中国驻法兰克福总领馆共同主办的《习近平谈治国理政》第五卷英文版推介会14日在德国法兰克福成功举行。\n\n与会中外嘉宾表示，《习近平谈治国理政》不仅属于中国，还属于世界。《习近平谈治国理政》第五卷是全面系统反映习近平新时代中国特色社会主义思想最新成果的权威著作，记录了习近平总书记领导中国人民推进中国式现代化伟业的生动实践，充分反映了中国共产党为推动构建人类命运共同体贡献的中国智慧、中国方案。这部著作的出版，有助于国际社会更加深入地了解新时代中国的发展成就、发展方向和发展路径，更加积极地看待中国给世界带来的福祉和机遇，进一步推动中外治国理政经验交流和文明互鉴，具有重要而深远的意义。\n\n德国汉学家、历史学家培高德在发言中指出，第五卷按主题分类收录了习近平主席系列讲话，这些讲话围绕中国持续成功的发展以及中国在世界上的角色展开，内容广泛精彩，译文流畅，阅读这本书有助于更好地理解习近平新时代中国特色社会主义思想和中国治理理念。中国政府友谊奖获得者、外文出版社荣誉英文主编大卫·弗格森表示，习近平主席的治国理政思想是具有严密逻辑层次的完整体系，这个体系科学统筹国内国际两个大局，系统回应了中国发展面临的所有重大议题，其思想深度与实践广度令人叹服。法兰克福孔子学院外方院长王魏萌表示，以《习近平谈治国理政》为代表的中国思想著作，承载了一个国家在现代化进程中的思考与实践，是解锁真实中国的“思想钥匙”，其中关于发展、和平、治理的智慧，能为解决人类面临的共同挑战提供新的思路。\n\n活动中，中方向外方重要嘉宾赠送《习近平谈治国理政》第五卷英文版。与会专家学者围绕“平等与包容：从文明对话到全球治理”这一主题，分别从中国式现代化与世界、践行全球治理倡议、中欧文明交流互鉴等方面开展交流研讨。\n\n《习近平谈治国理政》第五卷收入了习近平总书记在2022年5月27日至2024年12月20日期间的报告、讲话、谈话、演讲、致辞、文章、指示等91篇，分为18个专题。\n\n《光明日报》（2025年10月15日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "习近平会见莫桑比克总理莱维",
    "url": "https://news.gmw.cn/2025-10/15/content_38343091.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电（记者温馨、董雪） 10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的莫桑比克总理莱维。\n\n10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的莫桑比克总理莱维。新华社记者 翟健岚摄\n\n习近平指出，中莫建交50年来，两国传统友谊经受住国际风云考验，坚如磐石。中方愿同莫方继续坚定相互支持，加强战略协作，拓展互利合作，不断深化中莫全面战略合作伙伴关系，共同书写下一个更加辉煌的50年。\n\n习近平强调，中方支持莫方独立自主探索符合自身国情的发展道路、维护国家团结稳定，愿同莫方加强政府、政党、立法机构合作，深化治党治国经验交流。双方要以落实中非合作论坛北京峰会成果为契机，深化务实合作，共同探索能源矿产资源和基础设施建设综合开发、协调发展的合作新路。加快莫桑比克中国文化中心建设，增进两国人文交流和民心相通。中方愿同莫方一道落实全球治理倡议，反对单边主义和霸权主义，维护两国和全球南方共同利益。\n\n莱维表示，习近平主席在全球妇女峰会上的讲话影响深远、意义重大，莫方愿同中方共同落实峰会成果，推动世界妇女事业发展。中国是莫桑比克信赖的好伙伴，建交50年来，两国始终相互支持、密切合作。莫方坚定奉行一个中国原则，愿学习借鉴中国发展经验，密切同中方经贸、能源、矿业、科技、教育等领域合作，助力自身经济社会发展，更好造福人民。莫方支持中方提出的四大全球倡议，赞赏中国以自身发展为世界繁荣稳定作出积极贡献，愿同中方加强多边合作，推动构建更加公正合理的全球治理体系。\n\n王毅参加会见。\n\n《光明日报》（2025年10月15日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "习近平会见冰岛总统托马斯多蒂尔",
    "url": "https://news.gmw.cn/2025-10/15/content_38343090.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电（记者孙奕、曹嘉玥） 10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的冰岛总统托马斯多蒂尔。\n\n10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的冰岛总统托马斯多蒂尔。新华社记者 李响摄\n\n习近平指出，中国和冰岛建交54年来，坚持相互尊重、互利合作，两国关系取得的丰硕成果充分证明，不同国情国家完全能够超越社会制度等差异实现互利共赢。中国重视发展同冰岛的关系，愿同冰方加强交往、深化合作，为两国人民带来更多福祉。\n\n习近平强调，中冰双方要继续尊重和支持各自选择的发展道路，在涉及彼此核心利益和重大关切问题上坚定相互支持。深化经贸、地热、医疗健康等领域务实合作，共同推进绿色转型、应对气候变化。加强旅游、教育等方面人文交流，增进两国人民友谊和相互理解。中国和冰岛都支持多边主义，支持以联合国为核心的国际体系和以国际法为基础的国际秩序，双方要密切沟通和协调，共同致力于通过对话协商解决国际争端，推动构建更加公正合理的全球治理体系。要以全球妇女峰会成功召开为契机，促进全球妇女事业不断发展。\n\n托马斯多蒂尔表示，祝贺中国成功主办全球妇女峰会，感谢中方热情接待，给予冰岛这样一个小国充分尊重。冰岛高度赞赏中国为促进世界妇女事业作出的重要贡献，愿同中方加强沟通合作，促进世界妇女全面发展。冰岛和中国长期友好，双边关系强劲有力，贸易、地热、旅游等领域合作成果丰硕。冰方高度重视冰中关系，愿同中方继续拓展合作空间，密切人文交流，推动两国关系得到更大发展。面对动荡不安的世界，中方为应对全球性挑战展现了领导力，冰方愿同中方加强沟通和协调，共同应对全球性挑战。\n\n双方发表《中华人民共和国和冰岛关于进一步加强地热和绿色转型合作的联合声明》。\n\n王毅参加会见。\n\n《光明日报》（2025年10月15日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "习近平会见斯里兰卡总理阿马拉苏里亚",
    "url": "https://news.gmw.cn/2025-10/15/content_38343089.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电（记者曹嘉玥、冯歆然） 10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的斯里兰卡总理阿马拉苏里亚。\n\n10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的斯里兰卡总理阿马拉苏里亚。新华社记者 李响摄\n\n习近平指出，中国和斯里兰卡传统友谊源远流长，两国始终在和平共处五项原则基础上发展双边关系，树立了不同国家间友好相处、互利合作的典范。中斯两国是发展振兴的同路人、合作共赢的好伙伴。中方始终视斯里兰卡为周边外交重要方向，愿同斯方一道努力，赓续传统友谊，拓展互利合作，共同打造中斯命运共同体，更好造福两国人民。\n\n习近平强调，中方支持斯方维护国家主权、独立、领土完整，走符合自身国情的发展道路，聚焦经济发展，实现国家富强。中方愿同斯方高质量共建“一带一路”，共同拓展港口经济、现代农业、数字经济、绿色经济、旅游等合作，助力斯里兰卡经济社会发展。双方要加强执法安全合作，坚决打击跨境赌博和诈骗等犯罪活动。加强在联合国等多边框架内的协调和合作，推进平等有序的世界多极化、普惠包容的经济全球化，坚定维护全球南方共同利益。\n\n阿马拉苏里亚转达迪萨纳亚克总统对习近平主席的诚挚问候，表示习近平主席在全球妇女峰会上的讲话意义深远，彰显中国为促进世界妇女事业发挥的重要领导作用。斯里兰卡高度重视对华关系，坚定恪守一个中国原则，积极支持和参与高质量共建“一带一路”。感谢中方为斯经济社会发展提供的宝贵支持，希望学习借鉴中国式现代化经验，进一步密切对华合作，实现自身新发展。习近平主席提出的四大全球倡议在当前动荡国际局势下具有重要意义，斯方将与中方共同践行，维护全球南方共同利益。\n\n王毅参加会见。\n\n《光明日报》（2025年10月15日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "推动全球妇女事业发展的重要里程碑——习近平主席主旨讲话为国际社会促进妇女全面发展开辟广阔道路",
    "url": "https://news.gmw.cn/2025-10/15/content_38343085.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "10月13日上午，国家主席习近平在北京国家会议中心出席全球妇女峰会开幕式并发表题为《弘扬北京世妇会精神 加速妇女全面发展新进程》的主旨讲话。\n\n与会的各国代表和海外各界人士表示，习近平主席的主旨讲话着眼全球大势，提出加速妇女全面发展新进程的中国主张，宣介中国式现代化和新时代妇女事业成就，宣布进一步支持全球妇女事业发展的一系列重要举措，以鲜明责任担当和强大领导力为全球妇女事业发展凝聚国际共识、树立新里程碑。各方应以此次峰会为新的起点，传承弘扬北京世妇会精神，携手推动全球妇女事业得到新的更大发展，努力让广大妇女在世界现代化的大潮中人生出彩、梦想成真。\n\n“中国是全球妇女事业发展的坚定支持者”\n\n189个国家批准了《消除对妇女一切形式歧视公约》，190多个国家通过了近1600项保障妇女权益的法律，越来越多国家制定提升妇女福祉的国家行动计划……习近平主席在主旨讲话中指出，30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，为人类文明进步增添了亮丽色彩。\n\n北京世妇会秘书长格特鲁德·蒙盖拉在现场聆听习近平主席主旨讲话后深有感触。“1995年的北京世妇会是一个里程碑时刻、一个重要转折点。”蒙盖拉说，“中国是全球妇女事业发展的坚定支持者，习近平主席的讲话为加速全球妇女事业发展指明方向。”\n\n“习近平主席的讲话是全球妇女事业发展的重要里程碑。”肯尼亚性别平等、文化和儿童服务部参会代表蕾切尔·卡姆韦鲁在会议现场告诉记者，“国家领导人把妇女议题放在心上，这非常重要。”\n\n习近平主席在主旨讲话中提出4点建议：共同营造有利于妇女成长发展的良好环境；共同培育推动妇女事业高质量发展的强劲动能；共同构建保障妇女权益的治理格局；共同书写促进全球妇女合作的崭新篇章。\n\n荷兰驻华大使昊使博在会议现场对记者说：“回顾北京世妇会召开以来的30年，我们在提升妇女地位方面取得很多成就，但仍有大量工作要做。荷兰希望未来能和中国一起，在这些方面携手合作。”\n\n联合国妇女署阿拉伯国家区域主任穆兹·杜赖德高度赞同要“共同营造有利于妇女成长发展的良好环境”。“在消除针对妇女的暴力、保障孕产妇健康、提升女性经济参与度等关键领域，全球仍未达标。习近平主席提出的建议为推动目标实现注入强大动力——这不仅关乎女性，更关乎全人类。”\n\n卢旺达一家食用菌生产推广公司的创始人苏珊娜·尼库泽说，她曾在中国援卢旺达农业技术示范中心接受食用菌生产培训，对习近平主席讲话中强调的“共同培育推动妇女事业高质量发展的强劲动能”有切身感受。“这一建议提出以科技创新赋能妇女、支持妇女参与绿色发展，很有前瞻性，有助解决全球妇女发展不平衡不充分问题。”\n\n在泰国华文教师公会主席罗铁英看来，妇女事业不仅关乎一个群体的福祉，更是衡量一个国家文明程度的重要标志。她说，习近平主席主张“共同构建保障妇女权益的治理格局”，其中包括完善制度和法律、营造包容和谐的社会环境、拓宽妇女参政议政渠道等举措，将为进一步推动性别平等提供制度保障，真正让尊重妇女成为普遍共识。\n\n“正如习近平主席所说，妇女是改革完善全球治理体系的重要力量。”阿根廷布宜诺斯艾利斯大学社会学院教授韦罗妮卡·希奥尔达诺说，“将性别平等以及女性在全球治理中的角色纳入国际议程是重大进步。在世界正经历百年未有之大变局的当下，为各国妇女搭建宽广的合作平台、持续深化交流互鉴意义重大。”\n\n中国故事生动证明“妇女能顶半边天”\n\n6.9亿妇女同步迈进小康、孕产妇死亡率比1995年下降近80%、全社会就业人员中女性占比超过四成，互联网领域创业者中女性超过一半……习近平主席在主旨讲话中指出，中国妇女事业取得历史性成就、发生历史性变革，表示中国妇女在经济社会发展中真正发挥着“半边天”作用，“中国式现代化新征程上，每一位妇女都是主角！”\n\n“中国妇女事业的成就彰显负责任大国推动性别平等的智慧与担当。”墨西哥国立自治大学教授卢斯德尔卡门·科尔德罗说，实现妇女全面发展关键在于制度保障、政策支持与社会文化引导的有机结合，兼顾效率与公平、发展与包容。中国的实践为全球妇女事业发展提供可借鉴的方案。\n\n联合国驻刚果（金）人权事务联合办事处高级妇女保护顾问夏洛特·松盖说，中国在脱贫攻坚中取得的历史性成就令人钦佩，特别是6.9亿妇女同步迈进小康。“妇女既是减贫的受益者，更是减贫的推动者。她们的力量是中国能够提前实现联合国2030年可持续发展议程减贫目标的重要原因。”\n\n孟加拉国公共卫生专家穆罕默德·侯赛因说，中国在降低孕产妇死亡率方面取得的成就令人瞩目。“中国通过完善公共卫生体系、基本实现全民医保覆盖以促进妇女儿童健康状况方面的实践值得我们借鉴。”\n\n科威特企业家阿斯拉·哈亚特几年前曾到中国学习培训数月，深切感受到中国女性在社会各个领域中展现的力量。“中国女性勤奋努力、富有韧性、敢于创新，她们以极高的专业精神和责任感投身工作，真正发挥了‘半边天’的价值。”哈亚特表示，“中国妇女事业发展为世界提供有益经验，为全球性别平等树立新典范，切实体现了中国对包容性发展的持续承诺。”\n\n“习近平主席的讲话深深鼓舞了我。中国女科学家、女航天员和女企业家的故事生动证明了‘妇女能顶半边天’。”越南妇联原中央委员阮氏莺说，“妇女事业的进步与国家现代化进程紧密相连。中国经验为我们建设一个所有女性都有信心、机会和能力贡献自身力量的社会提供了宝贵借鉴。”\n\n“共建一个让每位女性都有机会闪耀的世界”\n\n习近平主席在主旨讲话中指出，中国积极以自身发展为全球妇女事业提供机遇和保障。为进一步支持全球妇女事业发展，习近平主席宣布了在资金、项目、交流研修、能力建设等方面的中国举措。\n\n联合国消除对妇女歧视委员会前主席妮科尔·阿姆利纳说，习近平主席在讲话中宣布未来5年中方将再向联合国妇女署捐款1000万美元，她对此表示欢迎。“中国是推动加速实现性别平等与包容性教育的积极引领力量，支持多边体系对世界的进步与稳定至关重要。”\n\n“习近平主席提出的系列重要举措，传递出中国大力支持性别平等和全球妇女事业的强有力信息。”出席会议的冰岛司法部长索尔比约格·京勒伊格斯多蒂尔告诉记者，国家要实现全面发展，就必须赋能妇女。“中方对联合国妇女署的支持令人鼓舞，这将对性别平等和全球妇女事业产生重要影响。”\n\n与会的墨西哥妇女部长西特拉莉·埃尔南德斯·莫拉对记者说，习近平主席的讲话强调联合国等多边机构的重要性，同时提出进一步推动在教育与科学领域开展更多国际妇女交流合作，这令人印象深刻。“习近平主席提出的一系列举措，将有助于实现我们共同的愿望——建设一个更加平等、公正的世界。”\n\n“通过南南合作、奖学金、技术交流等多种形式，中国不断帮助包括巴基斯坦在内的发展中国家妇女和女童获得教育培训与领导力发展的机会，这改变了许多人的命运。”巴基斯坦女童教育联盟执行主任法耶尔·拉比娅·帕莎说。该机构2023年获得由中国同联合国教科文组织合作设立的女童和妇女教育奖。“中国以行动证明，中国的发展不仅惠及本国妇女，也惠及全球女性。我们期待携手共建一个让每位女性都有机会闪耀的世界。”\n\n肯尼亚国际关系学者卡文斯·阿德希尔高度评价中国提出并同发展中国家共同实施的“妇幼健康工程”“快乐校园工程”等“小而美”公益项目。“这些项目对包括肯尼亚在内的发展中国家应对妇幼健康挑战具有重要意义。”阿德希尔说，“从这些举措中，我感受到中国推动全球妇女事业全面平衡、共同进步的真诚意愿。”\n\n“作为从事国际人道主义合作与教育工作30余年的学者，我认为，习近平主席提出中国将在民生发展领域援助1000个‘小而美’项目，是务实且具有深刻象征意义的举措，体现中国一贯倡导的‘以人为本’理念。”哈萨克斯坦学者法季玛·道列特说，“正是通过这些‘小事’，中国展现了基于信任和尊重多样性的国际责任，温暖且充满人文关怀。”\n\n习近平主席在主旨讲话中提出，将邀请5万名妇女来华交流研修，并设立“全球妇女能力建设中心”。老挝妇女培训中心副主任占沙萌·森哈拉说，她从中感受到中国促进全球妇女事业发展的坚定决心，这将带来实实在在的发展机遇。“老中两国共同建设‘天才妈妈友谊工坊’，提升了老挝妇女能力。中国‘既授人以鱼，更授人以渔’的做法为全球妇女事业注入可持续发展动力。”\n\n波黑性别平等署署长萨姆拉·菲利波维奇-哈吉阿卜迪奇说，习近平主席的重要讲话充分体现了中国在国际事务中倡导的平等、合作与包容精神，为全球妇女事业发展擘画了新蓝图。国际社会应该携起手来，不断扩大合作，为落实联合国2030年可持续发展议程、促进全球妇女事业发展注入新动能。\n\n（新华社北京10月14日电 新华社记者）\n\n《光明日报》（2025年10月15日 02版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "习近平会见加纳总统马哈马",
    "url": "https://news.gmw.cn/2025-10/15/content_38343088.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电（记者曹嘉玥、马卓言） 10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的加纳总统马哈马。\n\n10月14日上午，国家主席习近平在北京人民大会堂会见来华出席全球妇女峰会的加纳总统马哈马。新华社记者 谢环驰摄\n\n习近平指出，今年是中国和加纳建交65周年。中加友谊由两国老一辈领导人亲自缔造，历久弥坚。中方坚定支持加纳走符合自身国情的现代化道路，愿同加方推动各领域合作提质升级，为共筑新时代全天候中非命运共同体作出更大贡献。\n\n习近平强调，中方始终秉持真实亲诚理念和正确义利观开展对非合作，愿同加方增进政治互信，在涉及双方核心利益和重大关切问题上相互支持。双方要共同落实中非合作论坛北京峰会成果，探索多元化合作模式；拓展矿业、能源、基础设施建设、农渔业等领域合作，帮助加方将资源优势转化为发展动能，实现资源开发和环境保护有效协同，推动两国合作高质量发展；共同践行全球治理倡议，推动构建更加公正合理的全球治理体系。双方就共同发展经济伙伴关系协定早期收获安排达成原则共识，期待加方早日从中国对非洲建交国100%税目产品零关税举措中受益。\n\n马哈马热烈祝贺中国成功举办全球妇女峰会，认为这次峰会意义重大，彰显中国推动世界妇女事业发展的领导力。他表示，加纳同中国的友好关系历史悠久，感谢中方通过中非合作论坛和共建“一带一路”框架下合作对加纳提供大力支持和帮助。加方坚定奉行一个中国政策，致力于深化对华关系，期待同中方加强贸易、数字经济、基础设施建设、能源、矿产、人文交流等合作，推动两国关系迈上新台阶。加方坚定支持多边主义，愿同中国等理念相近国家加强团结，密切多边协调，践行全球治理倡议，维护国际公平正义。\n\n王毅参加会见。\n\n《光明日报》（2025年10月15日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "王沪宁会见多米尼克总统伯顿",
    "url": "https://news.gmw.cn/2025-10/15/content_38343079.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电 全国政协主席王沪宁14日在京会见来华出席全球妇女峰会的多米尼克总统伯顿。\n\n王沪宁表示，多米尼克是中国在加勒比地区的好朋友、好伙伴。今天上午，习近平主席同总统女士举行会见，就中多关系发展达成重要共识。中方愿同多方一道，以总统女士此次访问为契机，继续拓展各领域合作，高质量共建“一带一路”，推动中多友好关系不断深入发展。\n\n伯顿表示，多方高度赞赏和支持习近平主席提出的系列全球倡议，坚决恪守一个中国原则，反对任何干涉中国内政的行为。感谢中方长期以来为多发展提供的宝贵支持和帮助，愿同中方深化战略沟通与各领域合作，共同书写多中友好关系新篇章。\n\n王东峰等参加会见。\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "丁薛祥会见莫桑比克总理莱维",
    "url": "https://news.gmw.cn/2025-10/15/content_38343078.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电 中共中央政治局常委、国务院副总理丁薛祥14日在北京会见来华出席全球妇女峰会的莫桑比克总理莱维。\n\n丁薛祥表示，中国同莫桑比克传统友好，是彼此信赖、相互支持的好伙伴。今年是中莫建交50周年，习近平主席和查波总统互致贺电，为深化两国关系未来发展指明了方向。中方愿同莫方一道，在高质量共建“一带一路”和中非合作论坛框架下，持续巩固政治互信，深化各领域互利合作，推动两国全面战略合作伙伴关系不断迈上新台阶。\n\n莱维表示，莫方珍视同中方兄弟般的友好情谊，衷心感谢中方长期以来为莫争取民族独立、实现经济社会发展提供的宝贵支持，愿同中方进一步拓展各领域务实合作。\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "图片报道",
    "url": "https://news.gmw.cn/2025-10/15/content_38343077.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "近年来，江西省遂川县把河（湖）长制、林长制同水利工程、农村公路等基础设施建设深度融合，既守护好山水林田湖草生命共同体，又完善农村生产生活设施，绘就出生态美、产业兴、百姓富的乡村新画卷。图为10月13日，遂川县于田镇河流灵动如带，农田黄绿交织，乡村公路蜿蜒伸展，与澄澈蓝天、悠悠白云相映成趣。 李建平摄/光明图片\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "李强主持召开经济形势专家和企业家座谈会",
    "url": "https://news.gmw.cn/2025-10/15/content_38343076.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电 中共中央政治局常委、国务院总理李强10月14日下午主持召开经济形势专家和企业家座谈会，听取对当前经济形势和下一步经济工作的意见建议。\n\n座谈会上，徐奇渊、陈斌开、杨赫、张瑜、李洪凤、江鑫、周宇翔、叶国富等先后发言。大家认为，今年以来，我国经济运行顶住压力、稳中有进，展现出强大韧性和活力，有不少新的亮点。虽然仍面临一些困难，但有利因素在不断积累。大家还就更好地实施宏观政策、解决当前突出问题提出了意见建议。\n\n在认真听取专家和企业家发言后，李强说，今年以来，面对复杂严峻的外部环境和经济运行中的困难挑战，在以习近平同志为核心的党中央坚强领导下，各地区各部门认真落实更加积极有为的宏观政策，迎难而上、沉着应对，全力促进经济持续回升向好，扎实推动高质量发展。对当前经济形势，要以更宽的视野准确把握，特别是从五年规划的实施来看经济发展的长期趋势，从人流、物流、信息流、资金流的支撑来看经营主体的活力，从国际局势的变化来看我国经济的韧性，进一步坚定信心、直面问题，坚定不移办好自己的事，努力完成全年经济社会发展目标任务。\n\n李强强调，做好下一步经济工作关系“十四五”圆满收官、“十五五”良好开局。要加力提效实施逆周期调节，总量政策持续发力，用足用好政策资源，以改革办法打通堵点卡点，增强发展动能。加强跨年度工作衔接，更快更好发挥政策效能。要持续用力扩大内需、做强国内大循环，统筹用好各类促消费举措，着力扩大有效投资，进一步激发市场活力，增加优质供给，不断形成扩内需的新增长点。要多措并举营造一流产业生态，综合治理行业无序、非理性竞争，促进上下游、大中小企业深化合作，加快科技成果转化，发展创业投资基金，着力构建创新生态圈。大力支持稳外贸稳外资，积极开拓多元化市场，完善海外综合服务体系，推动实施一批标志性外资项目。\n\n李强希望广大企业家秉持长期主义，持续开拓创新，为我国高质量发展多作贡献。希望专家学者发挥专业优势，为做好经济工作和推动“十五五”发展积极建言献策。\n\n吴政隆参加座谈会。\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "韩正会见老挝国家副主席巴妮",
    "url": "https://news.gmw.cn/2025-10/15/content_38343075.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电 10月14日，国家副主席韩正在北京会见来华出席全球妇女峰会的老挝国家副主席巴妮。\n\n韩正表示，中老两国是社会主义同志加兄弟，在涉及彼此核心利益问题上坚定相互支持。不久前，习近平总书记、国家主席在北京会见通伦总书记、国家主席，共同擘画中老命运共同体建设蓝图。中方始终从战略高度和长远角度看待和把握中老关系，愿同老方共同落实好两党两国最高领导人重要共识，以明年两国建交65周年为契机，扎实推进中老命运共同体建设，更好惠及两国人民。\n\n巴妮表示，习近平总书记、国家主席在全球妇女峰会开幕式上发表的主旨讲话具有深远意义。老挝党和政府坚定支持中方维护核心利益，愿同中方深化全方位合作，推动老中命运共同体建设取得更多成果。\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "全球妇女峰会闭幕式在京举行",
    "url": "https://news.gmw.cn/2025-10/15/content_38343074.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电 10月13日下午，全球妇女峰会闭幕式在京举行。国务委员、全国妇联主席谌贻琴，联合国副秘书长兼妇女署执行主任巴胡斯出席并讲话。\n\n谌贻琴表示，习近平主席的主旨讲话，为在现代化道路上促进男女平等贡献中国方案，为完善妇女事业全球治理指明前进方向，5项中国支持全球妇女事业发展的务实举措，彰显了大国担当，得到与会代表的高度赞赏和积极响应。中方愿与各国携手，把习近平主席提出的重要主张和会议凝聚的战略共识转化为具体行动，助力更多妇女梦想成真、人生出彩。\n\n巴胡斯盛赞中国妇女事业取得的巨大成就和中国为全球妇女发展作出的巨大贡献，表示各国应更好学习中国妇女发展经验。\n\n约800名来自110多个国家和国际组织的代表出席闭幕式。闭幕式上发布了《全球妇女峰会主席声明》。闭幕式前，46个国家和国际组织领导人、代表在峰会全体会议上发言，一致认同习近平主席对全球妇女事业发展方向的深刻洞见，认为本次峰会在国际妇女运动史上树起新的里程碑，表示将用行动加速推进妇女全面发展新进程。\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "刘小涛当选江苏省省长",
    "url": "https://news.gmw.cn/2025-10/15/content_38343073.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社南京10月14日电 江苏省第十四届人民代表大会第四次会议10月14日选举刘小涛为江苏省人民政府省长。\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "赵乐际会见柬埔寨国会主席昆索达莉",
    "url": "https://news.gmw.cn/2025-10/15/content_38343072.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社北京10月14日电 全国人大常委会委员长赵乐际14日在北京会见来华出席全球妇女峰会的柬埔寨国会主席昆索达莉。\n\n赵乐际表示，今年4月，习近平主席成功对柬进行国事访问，中柬关系定位提升为新时代全天候命运共同体。中方愿同柬方一道，落实好两国领导人重要共识，充实中柬“钻石六边”合作架构，巩固政治互信，拓展互利合作，密切人文交流，加强执法合作和多边协作。中国全国人大愿同柬国会深化立法、监督等经验交流，为务实合作提供法律保障。加强在妇女减贫、疾病防治等方面交流合作，为全球妇女事业作出贡献。\n\n昆索达莉表示，习近平主席在全球妇女峰会上发表重要讲话，为推动全球妇女事业发展指明方向，柬方高度赞赏。柬国会愿为促进两国关系发展发挥积极作用。\n\n《光明日报》（2025年10月15日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "我国粮食流通保障能力大幅提升",
    "url": "https://news.gmw.cn/2025-10/15/content_38343067.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "<https://topics.gmw.cn/node_164853.htm>\n【高质量完成“十四五”规划】\n\n光明日报记者 陈晨\n\n人均粮食占有量比“十三五”期末增加25公斤，达500公斤，高于国际公认的人均400公斤粮食安全线；全国粮食标准仓房完好仓容超7.3亿吨，比“十三五”期末增加5800万吨；高标准粮仓仓容逐年增加，具备低温准低温储藏能力仓容达2.2亿吨，比“十三五”期末增加7000万吨；粮食流通进入全面依法治理和信息化监管的新阶段……10月14日，在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上，国家发展改革委党组成员、国家粮食和物资储备局局长刘焕鑫表示，“十四五”时期，各地区各有关部门扎实推进粮食产购储加销协同保障，粮食流通改革发展各项任务进展符合预期，国家粮食安全得到有效保障，为经济社会高质量发展提供了有力支撑。\n\n年均粮食收购量在4亿吨以上\n\n5年来，全国粮食年产量稳定在1.3万亿斤以上，做到了谷物基本自给、口粮绝对安全。刘焕鑫介绍，国家粮食和物资储备局多措并举畅通农民售粮渠道，持续优化为农为企服务，“十四五”期间年均粮食收购量在4亿吨以上。粮食库存充裕、市场平稳，中国人的饭碗端得更牢、更有成色。\n\n组织好大规模的粮食收购，市场和政府协同发力是关键。近年来，有关部门坚持市场化取向和保护农民利益并重，深入推进粮食收储制度改革，不断完善价格形成机制，着力激发市场购销活力，充分发挥市场在资源配置中的决定性作用。对重点粮食品种在主产区开展政策性收储，更好发挥政府作用，保护农民种粮利益。\n\n“市场化收购已成粮食收购的‘大头’，占到收购量的九成以上，有效发挥了畅流通、增活力的作用。政策性收储包括对小麦、稻谷实行最低收购价政策和对相关品种组织各级各类储备收储，有效发挥了稳预期、兜底线的作用。”刘焕鑫表示，实践证明，我国采取的市场化收购+政策性收储的政策，是符合国情粮情的制度安排，应继续坚持并不断完善。\n\n秋粮占全年粮食产量的近3/4，涉及品种多、数量大、范围广。今年的秋粮收购正陆续展开，谈到相关重点工作，刘焕鑫介绍，一是着力推进市场化收购，围绕“有人收粮、有钱收粮、有仓收粮、有车运粮”强化要素保障，多措并举引导各类企业积极入市。二是精心组织政策性收储，及时在符合条件的地区启动中晚稻最低收购价执行预案，保护种粮农民利益。三是持续优化为农服务，让售粮主体少排队、快售粮，优化粮食产后烘干等服务，加强储粮技术指导。四是维护良好收购秩序，适时发布粮食收购进度、价格等信息，从严惩治坑农害农行为。\n\n农户储粮损失率较10年前下降5个百分点\n\n保障粮食安全要在增产和减损两端发力。近年来，粮食流通领域节约减损取得显著成效。国家粮食和物资储备局副局长秦玉云透露，近三年粮食储存、加工、运输环节，粮食年均损失量约占当年粮食产量的2%。具体来说，在储存环节，农户储粮的损失率是3%，比10年前降低了5个百分点。在粮库储粮环节，粮库储粮周期内综合损失率控制在1%以内，主要是水分、杂质减量等自然损耗，粮库储粮周期一般是3~5年。从粮食运输来看，损失率降低至0.8‰。从粮食加工来看，损失率降低至0.8%。\n\n“十四五”期间，我国节粮减损制度更加完善，粮食储存减损更加有效。农户储粮方面，在全国主要产粮大县建成一批粮食产后服务中心，主要提供粮食干燥、清理、收储等服务。同时，大力推广科学储粮装具。粮库储粮方面，推进仓房升级改造和功能提升，粮情检测、机械通风、环流熏蒸、谷物冷却“四合一”储粮技术在粮库广泛普及应用。粮仓的气密性、隔热性等关键性能指标进一步提升。同时，控温、气调、有害生物综合防治等绿色储粮技术应用比例大幅提升。总体看，粮食储存管理正由安全储粮、减损降耗迈向绿色优储、保质保鲜的高质量发展阶段。\n\n应急保障能力可以让老百姓放心\n\n面对自然灾害和突发事件等应急状态，拿得出、供得上，是对粮食安全保障能力的现实考验。\n\n目前，我国已建成国家、省、市、县四级粮食应急预案体系。在“建预案”的同时对“搞演练”紧抓不放，及时改进优化预案。组织建设京津冀、长三角、粤港澳、成渝、华中、西北、东北等7个区域粮食应急保障中心，区域、省、市、县四级粮食应急保障中心架构逐步成形，层级响应、逐级保障、小灾省域内自救、大灾区域协同的粮食应急保障机制更加健全。\n\n“总的看，‘十四五’时期我国粮食应急保障能力不断提升。36个大中城市，成品粮油储备持续保障15天以上市场供应量，其他城市也保有一定数量的成品粮油储备。我们还建立了一套加工和供应的体系，除了成品粮，原粮在库里非常充足，还可以现加工来保障。”刘焕鑫介绍，各级粮食应急加工企业由5448家增加到6872家，增长了26%；粮油应急日加工能力由120万吨增加到178万吨，增长48%，一天加工量够两天吃。粮食应急供应网点由4.3万家增加到5.9万家，增长37%；依托这些网点，成品粮油应急日供应能力由106万吨增加到167万吨，增长57%。应急保障能力可以让老百姓放心。\n\n“十四五”时期，粮食产业高质量发展呈现出新态势。国家粮食和物资储备局副局长钱毅表示，2021年以来，财政部、国家粮食和物资储备局深入推进优质粮食工程，实施粮食绿色仓储、品种品质品牌、质量追溯、机械装备、应急保障能力、节约减损健康消费等六大提升行动。截至今年9月底，各地落实财政资金462亿元，带动社会投资超过840亿元，实施了8400多个项目，粮食产业发展水平稳步提高。\n\n《光明日报》（2025年10月15日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "【大美中国】太行秋色",
    "url": "https://news.gmw.cn/2025-10/15/content_38343066.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【大美中国】\n\n眼下，山西省晋中市左权县孟信垴自然保护区大堡岩境内，层林五彩斑斓，公路蜿蜒伸展，成为金秋太行一道亮丽风景线。 邢兰富摄/光明图片\n\n《光明日报》（2025年10月15日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "第二届世界中国学大会在沪举办 李书磊出席并发表主旨演讲",
    "url": "https://news.gmw.cn/2025-10/15/content_38343065.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "新华社上海10月14日电 10月14日，第二届世界中国学大会在上海开幕。中共中央政治局委员、中宣部部长李书磊出席并发表主旨演讲。中共中央政治局委员、上海市委书记陈吉宁出席并致辞。\n\n中外嘉宾认为，习近平主席2023年向世界中国学大会·上海论坛致贺信，指出“中国学是历史中国之学，也是当代中国之学”，为促进中外学术交流和文明对话提供了重要指引。当前，世界百年未有之大变局加速演进，人类站在新的十字路口，国际社会对中国的关注与日俱增。要坚持全球视野，立足中国实践，不断完善中国学知识体系，在学术上深入解读中国，以中国智慧、中国理念更好地贡献世界。\n\n中外嘉宾表示，中国学研究要将中华文明作为有机统一的生命体进行理解，在更广阔的历史文化空间把握中国经济政治社会发展全貌；要深入阐释中国式现代化道路，向世界讲清楚真实、立体、全面的中国；要践行全球文明倡议，做融通中外文明的使者，为推动文明交流互鉴发挥更大作用。\n\n本届大会以“世界视野下的历史中国与当代中国”为主题，由国务院新闻办公室、上海市人民政府主办，文化和旅游部、中国社科院和有关高校协办。会上发布了《文明互鉴与世界中国学繁荣发展：上海倡议》。来自50多个国家和地区的约500位嘉宾与会。\n\n《光明日报》（2025年10月15日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "2025年“大国工匠年度人物”宣传活动启动",
    "url": "https://news.gmw.cn/2025-10/15/content_38343064.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报北京10月14日电（记者任欢） 为深化产业工人队伍建设改革，大力弘扬劳模精神、劳动精神、工匠精神，中华全国总工会与中央广播电视总台近日联合启动2025年“大国工匠年度人物”宣传活动。据了解，活动将于2025年年底在甘肃省举办发布仪式，现场揭晓10名2025年“大国工匠年度人物”及40名提名人选，并择期在中央广播电视总台播出。\n\n活动分推荐、初选、评审、发布四个阶段进行。为确保权威性和专业性，活动组委会成立专家评审委员会，组织相关领域知名专家、著名劳模和资深媒体人士负责评审工作。\n\n“大国工匠年度人物”坚持优中选优，推荐人选须长期在生产一线工作且具备国家和行业顶尖技能水平，在推动高质量发展、培育发展新质生产力等方面作出突出贡献，事迹感人，一般具有省部级以上荣誉基础，在群众中享有较高声誉。\n\n2018年，全总和中央广播电视总台联合开展首届“大国工匠年度人物”宣传活动，迄今已成功开展五届，推选出高凤林等50位大国工匠。\n\n《光明日报》（2025年10月15日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "前9个月我国新能源汽车产销双破千万辆",
    "url": "https://news.gmw.cn/2025-10/15/content_38343003.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报北京10月14日电（记者刘坤） 中国汽车工业协会14日公布数据，今年1至9月，我国新能源汽车产销分别完成1124.3万辆和1122.8万辆，同比分别增长35.2%和34.9%，新能源汽车新车销量达到汽车新车总销量的46.1%；新能源汽车出口175.8万辆，同比增长89.4%。\n\n数据显示，1至9月，我国汽车产销分别完成2433.3万辆和2436.3万辆，同比分别增长13.3%和12.9%。9月，汽车产销分别为327.6万辆和322.6万辆，环比分别增长16.4%和12.9%，同比分别增长17.1%和14.9%。\n\n中国汽车工业协会表示，近期，汽车以旧换新政策继续显效，地方车展火热进行，企业新品密集上市，汽车市场整体延续良好态势，产销月度同比增速已连续5个月保持10%以上。\n\n《光明日报》（2025年10月15日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "万亩秋冬蔬菜管收忙",
    "url": "https://news.gmw.cn/2025-10/15/content_38343002.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "近年来，湖南省益阳市南县将水果玉米、辣椒、菜薹等作为区域种植品种大力推广。截至目前，该县秋冬套种蔬菜种植面积达18万亩。图为10月14日，在南县华阁镇新安村种植基地，村民抢抓时节采摘辣椒。 新华社记者 陈思汗摄\n\n《光明日报》（2025年10月15日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "曲艺音诗画《伊莎白》：高扬崇高的国际主义精神",
    "url": "https://news.gmw.cn/2025-10/15/content_38342974.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：都 布（中国文联文艺评论中心办公室主任）\n\n曲艺音诗画《伊莎白》以国际共产主义战士、中华人民共和国“友谊勋章”获得者伊莎白·柯鲁克的传奇人生为脉络，通过多曲种融合与现代舞台语汇，凝练而深情地讲述了她与中国命运同频共振的生命故事，展现了她跨越百年的中国情缘与崇高的国际主义情怀。作品不仅是曲艺界对国际友人的深情礼赞，更是中国曲艺探索艺术表达边界、深化主题创作的一次重要实践，为重大主题曲艺创作提供了富有启示性的范本。\n\n加拿大人伊莎白·柯鲁克（1915—2023年）出生于四川成都，多伦多大学毕业后放弃家乡优越生活，回到正处于全面抗战的中国，是中国共产党领导下革命与建设事业的亲历者、见证者、记录者与参与者。《伊莎白》打破了常规“编年史”式的叙事，独辟蹊径地构建了伊莎白“出生100天”和“人生100岁”这两端生命时光相向推进、最终在1949年10月1日天安门广场会合的结构，以“生在中国”“爱在中国”“心在中国”“留在中国”四个篇章，揭示了其“用一生爱中国”的情感内核。作品巧妙地将她个人在华教学、革命的经历与中华民族解放、建设的国家叙事及世界反法西斯战争背景交织，通过伊莎白1938年回到战火中的中国、1942年与来自英国的大卫·柯鲁克结婚后投身国际反法西斯战争并加入英国共产党、1947年深入晋冀鲁豫解放区记录土改、1948年接受中国共产党邀请参与创办中央外事学校（北京外国语大学前身）等几个关键抉择，使个体生命轨迹与民族复兴、人类和平发展的宏大命题同构。这种手法使观众在感受个体生命历程的同时，思考人类共同命运这一宏大命题，让崇高理想通过具体的人生选择得以自然显现。\n\n在艺术形式上，《伊莎白》突出表现出曲艺曲种与地域背景的精准匹配。作品中出现了四川清音、湖北大鼓、京韵大鼓、陕北说书、苏州评弹等十余种曲艺形式。这些曲种的选择与伊莎白人生不同阶段所处的地域和文化背景紧密相关，使艺术形式本身成为叙事的一部分，增强了故事的真实感和感染力。比如以四川清音的婉转曲调演绎童年成都记忆，再现市井温情；以湖北大鼓的铿锵豪迈刻画武汉抗战岁月，凸显烽火中的坚忍；以京韵大鼓的醇厚深沉抒发天安门观礼时的家国情怀，在交响乐烘托下更显壮阔；还有以陕北说书的高亢激昂诠释延安精神，以苏州评弹的细腻铺陈教育坚守等。“因事择曲”使每个曲种都能在最适宜的情境中发挥其独特表现力。多种曲艺形式的有机融合不仅丰富了作品的色彩与纹理，更形成了一种艺术上的“复调”效果，从多角度、多层面构建起立体的艺术形象，使人物更加饱满生动。\n\n在《伊莎白》中还可以看到传统曲艺与现代舞台技术的深度融合。作品继承了曲艺“说法中现身”的传统美学特征，演员以第三人称叙述为主，灵活切换角色，通过语言、音乐和表演叙述故事。作品中“读书人”（叙述者）的角色设计，既增强了作品的连贯性，又通过“局外人”视角与“剧中人”表演的互动，创造了独特的间离效果，引导观众既投入剧情又保持必要的思考距离。同时，作品又突破了传统曲艺的简约形式。舞台上划分出的曲艺、交响乐、主持、大屏幕、纱幕五个区域，构建出多层次表演空间；以纱幕投影回忆、大屏幕呈现真实史料，结合AI技术无缝嵌入珍贵历史影像，实现了人物内心活动与宏大历史场景之间的流畅转换。这种虚实结合的方式有效解决了百年人生叙事中场景转换、时空跨越的难题，使观众在诗意化的视听语言中，沉浸于个人命运与时代洪流的交织共鸣。交响乐由指挥家范焘执棒中国电影乐团，为音诗画营造恢宏气势，灵动婉转的曲艺音乐与大气典雅的交响音乐碰撞交融，相得益彰。\n\n《伊莎白》证明了传统曲艺不仅能够表现传统题材，同样能够驾驭国际性、历史性的重大主题；不仅适合小舞台演出，也能够适应现代大剧场的观赏需求。该剧“以艺通心”，让外国友人形象通过中国民间艺术形式得以生动展现，为世界读懂中国故事、感知中国温度提供了独特的艺术通道。\n\n《光明日报》（2025年10月15日 16版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "让肢体语言成为舞台表意的核心",
    "url": "https://news.gmw.cn/2025-10/15/content_38342973.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【舞台艺术众家议】\n\n让肢体语言成为舞台表意的核心\n\n——观第十四届中国舞蹈荷花奖舞剧评选\n\n作者：刘 春（中国艺术研究院舞蹈研究所副研究员、副所长）\n\n当舞蹈动作的主要功能是确保观众看懂剧情时，身体便失去了其独立的、充满诗性与多义性的言说权力，沦为了文学剧本或影视分镜的身体注解，而非舞台上独立的、自足的表意核心。\n\n近期，中国舞蹈家协会公示了第十四届中国舞蹈荷花奖舞剧评奖结果，《破冰》《雷雨》《杨家岭的春天》《10909》四部剧入选。评选结果不仅引发业内关注，也有众多热爱舞剧的观众对此作出反应：“获奖的舞剧作品，就一定能赢得市场吗？没有获奖，就意味着没有市场生命力吗？”事实上，市场的成功与奖项的加持，从来不是简单的因果关系。评奖更像是一套行业导航系统，它敏锐地勘测当下的艺术坐标，标记出那些有潜力的未知航道，揭示潜在的暗礁与险滩——通过比赛来引发论争，通过树立标杆来引导辩证思考，最终，是为了让整个行业在航行中，能有片刻的停泊与自省。\n\n今天的舞剧舞台新作井喷、一派繁荣，是几代中国舞蹈人用一部部作品铺就而成。正因为那些曾被批评为“有舞无剧”的舞蹈诗，或被诟病为“有剧无舞”的话剧式舞剧，为后来的创作者划定了“雷区”，才激发了更有益的思考。中国舞蹈荷花奖舞剧奖评选的历史，是中国舞剧在广阔的文化语境中蝶变与奋进的缩影，它揭示了艺术探索与体制、市场压力之间的复杂关系，清晰勾勒出中国舞剧从身份焦虑到模式确立，再到拥有市场热度的发展轨迹。\n\n荷花奖在设立的第一个十年，主要聚焦“舞淹没剧，大量展览性舞段削弱戏剧的内在逻辑”这一关乎舞剧根本的问题，对厘清当代中国舞剧的定义、标准以及形式、身份起到了关键作用。2009年之后，中国舞剧创作进入艺术上的成熟期，评奖的关注点转向更复杂的叙事技巧与美学哲学。现实题材创作被提升为重点议题，评奖开始关注如何以诗意的真实塑造有血有肉的英雄形象，体现了舞剧创作与时代精神对话的自觉。同时，同质化问题被明确指认为一大顽疾，一些创作者出于对奖项的渴望而复制成功范式，导致一种追求技术奇观、情感外化的风格趋于流行。2020年以后，以《永不消逝的电波》《只此青绿》为代表的现象级作品，将舞剧从小众艺术推向了演艺市场的中心。市场的火热在催生更多创作的同时，也导致一些高产编导出现流水线创作的倾向，人物形象千人一面等新问题凸显。当下，在评奖机制、市场环境与艺术自觉的多重作用下，中国舞剧创作主题与美学范式又发生了怎样的变迁，面临着何种全新的挑战？从此次荷花奖舞剧奖评选中可见一斑。\n\n入围终评的六部作品，是年轻一代创作者在舞剧“出圈”后的蓬勃发展态势中，不断调试得出的动态模型。作品饱含对舞剧叙事的探索创新，同时也共同折射出创作者们在强大的叙事压力下，对身体的言说能力呈现出的不同程度的犹疑与妥协。\n\n《破冰》与《10909》敢于触碰缉毒、深潜等高难度的“硬核”现实题材，极大地拓宽了舞剧的叙事边界，却也将功能化的动作语言推向了极致。剧中，表意清晰是舞者身体的首要任务，大量的动作语汇被设计为具有明确指向性的、接近哑剧化的情境动作，舞蹈中最宝贵的动律，那种由内而外、由呼吸带动的、充满能量质感与节奏生命的运动本体反被牺牲。当舞蹈动作的主要功能是确保观众看懂剧情时，身体便失去了其独立的、充满诗性与多义性的言说权力，沦为了文学剧本或影视分镜的身体注解，而非舞台上独立的、自足的表意核心。\n\n在突破线性叙事的作品中，创作者意图建立一套高级的、象征性的身体语言系统，却因无法彻底摆脱具象逻辑的牵绊，导致整套身体语法的频繁断裂。《雷雨》建立了一套以雨境绵延为运动规则的、具有连续性、失重感的动作语法，试图以此贯穿全剧，营造宿命的轮回语序。然而，在处理关键戏剧情节时，作品又常常回到具有现实逻辑的、充满戏剧张力的写实动作中，使得观众在两种截然不同的身体逻辑中反复横跳，难以获得沉浸式的、贯彻始终的观赏体验。同样，入围作品《英歌》以奇幻的寓言框架赋予民俗新的解读，建立了一套视觉上统一的、奇幻化的身体语法，但这套语法的词根——“英歌”本身内在的民俗动律与文化所指，在高度符号化、奇观化的过程中被部分悬置。身体的言说虽然流畅，却未能真正触及传统背后的文化基因与人性挣扎的深处。\n\n由此看出，当下舞剧创作的行业症候，或许并非舞与剧的二元对立，而是关于动作语言本身的失语与语法危机。在《杨家岭的春天》中，我们似乎看到了某种寻回动作语言母语感的可能。所谓母语感，是指舞蹈的编创并非从外部的戏剧性需求出发，而是从一种内在的、已然成熟且自成体系的动律中生长出来。作品中，陕北秧歌、安塞腰鼓内化为整部剧的基因与语法之源，人物的喜悦、坚忍、希望，通过陕北秧歌、安塞腰鼓的摆、跺、走、扭等身体动律本身得以显现。这套动作语言系统，因其源自人民长久以来的生命实践，本身就蕴含着丰富的情感指向与叙事潜能。编导充分信任这套母语，并围绕其内在的动律逻辑来构建戏剧。舞者的身体成为秧歌的一部分而非仅演绎“跳秧歌”，实现了身体即文本，动律即情感。而入围作品《孩儿枕·家和兴》虽也取材于民间，在动作语言的开发上则略显保守。它拥有丰富的本土舞蹈语汇，却未能将其充分提升、整合为一套足以推动全剧的、具有内在生长力的母语系统，过多的哑剧化表演反而削弱了舞蹈本体的力量。\n\n此次荷花奖舞剧评选，将创作中的新问题尖锐地摆在了所有舞蹈人的面前：创作者身体自信的匮乏。他们因忧虑单纯的身体语言无法被观众理解、承载复杂的戏剧性，而将舞蹈中最珍贵的模糊性、多义性和纯粹的动觉冲击，视为与市场沟通的障碍并加以抑制。评奖也忠实呈现了解决当下困境的可能：未来的中国舞剧，需要的不仅是会讲故事的编导，更是深刻理解身体、精通身体语法学的“身体语言学家”。他们需要有能力去构建一套语汇丰富、语法连贯、语感统一的动作语言系统，并充分自信这套语言本身就拥有直抵人心的、无可替代的磅礴力量。让身体停止翻译与说明，或许是中国舞剧走向更高艺术境界的必由之路。\n\n理性的思考和批判是向勇敢的试错致敬的最佳方式，也是中国舞蹈界争鸣历史传统的延续。这样才能让这些来之不易的动态模型迭代得更快、更健康，让年轻的创作者们在海量的实践中，更快地找到属于舞蹈本体、也属于这个时代的最自信的表达。\n\n《光明日报》（2025年10月15日 16版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "甘肃省兰州市西固区金沟乡马家山村：红苹果映照美好生活",
    "url": "https://news.gmw.cn/2025-10/15/content_38342994.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "<https://topics.gmw.cn/node_158194.htm>\n【深入学习贯彻党的二十届三中全会精神·中国式现代化·走进乡村看振兴】\n\n光明日报记者 尚杰 王冰雅\n\n金秋时节，从甘肃兰州市区向西南方向出发，20多分钟就能来到二阴山区内，寻得千亩果园。只见那红彤彤的苹果缀满枝头，枝枝丫丫被压得低垂，果农们挎着竹篮穿梭林间采摘果子，果商果贩忙着装箱运输。\n\n“先轻轻往上推，再稳稳摘下，保留果柄，这样才能长久储存，不易腐烂。”循声望去，马家山村党支部书记、村委会主任孙烈荣站在果树下，正向围成一圈的游客讲解采摘技巧。\n\n位于半山腰的马家山村。西固区融媒体中心供图\n\n坐落在兰州市西固区东南部二阴山区半山腰的马家山村，有200来户1000多人，是个典型的小山村。年过六旬的村民郝世满坐在自家门口，回忆起以前的光景：“10多年前，我们村还顶着‘落后帽’，村外没路、村里缺水，房子也简陋，走的是石头路，一年忙活下来攒不下多少钱，许多年轻人离开村子到城里打工、创业。村子比较冷清，发展的后劲不足。”\n\n变化发生在2018年。那一年，马家山村借助紧邻兰州城区的区位优势、山清水秀植被繁茂的生态优势，趁着兰州市发展乡村游的东风，以打造乡村旅游样板村为契机，多方争取资金，将500亩荒坡改造成集生态观光、水果采摘、休闲康养于一体的马家山田园综合体。\n\n经过三四年努力，一期工程建成顺利开园，很快成为兰州市民休闲度假的好去处。“特别是重点打造的环盛生态园和麦香园，以及改造一新的窑洞、土炕、四合院，吸引游客争相打卡，成为兰州南山乡村旅游新名片。”孙烈荣说。\n\n“这儿不仅景色美，还能体验果园采摘、露营窑洞民宿、品尝特色农家菜，体验田园慢生活，每到节假日我都会约上亲朋好友过来玩！”兰州市民张磊明时常到这里度假，对村子这几年发生的变化深有感触。\n\n村里有了人气，村民们也忙碌起来。他们紧跟乡村游的热潮，设立骑行驿站集市和团结集市，新办农家乐、机车营地、露营基地、采摘园20多家。一拨拨外出闯荡的青年返乡端起旅游碗、吃上旅游饭，当起致富带头人。2024年，马家山村接待旅游人数超10万人次。\n\n“3年前，我回到家乡经营农家乐，游客一拨拨地来了，每周能接待300多人，一年下来收入20多万元。”村民冯占强说，乡村旅游让村子更热闹了，也让村民找到新的发展路子。\n\n做大旅游产业的同时，马家山村还充分发挥当地通风好、光照足等自然优势，大力发展林果种植业。\n\n马家山村村民在采摘苹果。西固区融媒体中心供图\n\n村西边的马家沟，以前有一片100多亩的荒草地，曾当了好几年的渣土场。到了2022年底，渣土场重新交回村里。马家山村“两委”经过走访、研究，最终决定将其改造成苹果园。村民们用挖掘机清理出石块，开农运车拉水浇地，费尽辛苦把一株株苹果苗栽种下去。后来，村里又修通800米的“产业路”，铺设农灌管线，让果园饮上了黄河水。眼下，这片石头缝里长出的果园已是郁郁葱葱。\n\n为提升种植水平、改善苹果品质，马家山村“两委”多次组织种植大户到平凉、天水等地，观摩学习种植技术，还专门邀请甘肃农业大学教授到田间地头现场指导，为果农们解决种植难题。\n\n“如今，马家山村种植的水果与蔬菜种类多达17种，几乎每月都有新品种上市。”孙烈荣介绍，村里大力发展苹果、巴梨、白粉桃等经济林，形成了“六月接杏七月桃，八月巴梨九月果”的特色林果产业。目前，村里5个合作社种植果树1500亩，仅苹果一项就为村民增收上千万元，村集体经济收入连续3年突破40万元。\n\n尝到产业甜头的马家山村不满足“土里刨食”，又瞄准深加工发力。金沟乡党委书记闫峻介绍，近些年马家山村吸引22家百合加工企业落地，打造出远近闻名的百合加工基地。目前村里培育出两家省级龙头企业，年百合加工量约3000吨，产品涵盖鲜百合、碗装百合、百合干、百合藜麦粥等多个品种，不仅远销北上广深等大都市，还走出国门闯进东南亚及欧美市场。红红火火的产业，带动300名村民实现家门口就业，人均月工资超4000元。\n\n村民腰包鼓了，村子人气旺了，丰富多彩的活动也搞起来了。这几年，马家山村承办西固区农民丰收节、西固区乡村文化旅游节、西固区金秋旅游采摘节、关山骑行赛、马家山“果王”争霸赛等活动，通过评选果王、农产品展销、乡村欢乐跑等方式，展现农业发展新局面、农民幸福生活新面貌。\n\n“如今的马家山，春天花开满山，夏天杏桃满筐，秋天瓜果飘香，越来越漂亮、越来越富裕，日子更是一天强过一天！”采访结束时，种植户韩义林拽着记者说，如今大家的生活，就像那果园里的苹果一样红红火火。\n\n《光明日报》（2025年10月15日 05版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "河南省濮阳市濮阳县清河头乡桃园村：家门口端稳就业饭碗",
    "url": "https://news.gmw.cn/2025-10/15/content_38342993.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "<https://topics.gmw.cn/node_158194.htm>\n【深入学习贯彻党的二十届三中全会精神·中国式现代化·走进乡村看振兴】\n\n光明日报记者 丁艳 光明日报通讯员 程正锋\n\n寒露时节，细雨如丝。河南省濮阳市濮阳县清河头乡，金堤河畔的桃园村笼罩在朦胧雨雾中。堤岸两侧的树木，绿意中透出点点微黄，仿佛为村庄披上了一层轻纱。\n\n桃园村地处濮阳县近郊，区位优势得天独厚，方便承接城市功能辐射与产业延伸。\n\n俯瞰桃园村产业园区。资料图片\n\n沿着金堤坡道下行，还未走进产业园区，机器的轰鸣声和缝纫机的“哒哒”声便已穿透雨幕，传入耳中。走进濮阳县清河头乡悟空床上用品加工厂车间，员工王兰英正低头忙碌。她一手翻动床单，一手握剪刀，麻利地剪着线头。\n\n“在这儿干活，一天能挣七八十块钱，不但不累，还能跟老姐妹说说话，心里踏实。”放下剪刀，王兰英笑着说。\n\n车间另一头，成匹的白布在裁床上如流云般铺开。女工们手持电动剪刀，沿着画好的线迹精准划过，布料瞬间被分解成规整的床单、被套部件。缝纫区内，十几名女工手指翻飞，布料在针脚下迅速拼接成形，针脚细密匀称。\n\n“离家近，上班不用起早贪黑。”在企业负责管理的村民王利翠告诉记者，她每月收入3000多元，还能照顾家庭，一举两得。\n\n桃园村村民在玻璃厂加工门窗玻璃。资料图片\n\n走进濮阳市恒鑫新材料有限公司，车间里，叉车来回穿梭，工人正忙着装卸刚加工好的玻璃产品。\n\n“最近接了个大订单，大家都在加班加点赶工。”企业负责人韩若旺指着一条高温钢化生产线介绍。在这条生产线上，一块块普通玻璃经过淬炼、切割、磨边等工序，变得坚硬透亮，最终成为定制化的玻璃制品。\n\n流水线旁，在该企业上班的桃园村村民刘淑艳正借着灯光仔细检查每块玻璃的成色。她之前常年在外打工，如今回到村里，在玻璃厂上班，每月挣4000多元。“村子大变样，回老家来心里踏实，收入也稳定。”她边说边熟练地将检验合格的玻璃轻轻放在成品区。\n\n韩若旺说，厂里吸纳本村和周边村的40多人就业，“大家不出远门就有活干、有钱赚”。\n\n产业振兴是乡村全面振兴的基础和关键。有了产业，就能方便村民在家门口就业，同时又能壮大村集体经济。这些年，桃园村党支部书记韩湘红和村“两委”班子一直在琢磨“如何使村民在村庄发展中受益”。\n\n记得前些年整治村容村貌时，一个问题就让韩湘红头疼：公园养护一年要花10多万元，村集体却拿不出钱。“农村要发展，环境改善固然重要，但产业短板必须补上。”他说。\n\n“除了有内生动力，还得借助外力、引进企业，壮大村集体经济，让村民的腰包鼓起来。”韩湘红介绍，经过调研和征集村民意见，村“两委”决定，立足村庄实际，建厂房，出租给企业，每年收取租金。\n\n2020年，桃园村多方联系争取，利用集体建设用地建起第一座厂房，租给一家口罩生产企业，年租金5万元。紧接着，韩湘红又争取上级资金50万元，建起两座新厂房。2021年4月，投资1000万元的玻璃厂和门窗厂相继落地。村里以厂房入股，享受分红，绑定发展。这不仅让村集体经济有了稳定来源，更促进了村民就业。\n\n“2025年底，村集体经济收入预计达70万元，可带动200多人就业，人均月收入3500元以上。”韩湘红话语中透着兴奋。\n\n“既要引得进，还要留得住、发展好。”韩湘红深知服务企业的重要性。他带领村“两委”干部主动对接企业需求，帮助解决用工、用电等实际问题。通过建好厂房“引凤来栖”，桃园村的产业逐步发展壮大。\n\n产业蓬勃发展，离不开桃园村党支部一直注重加强党建引领，充分发挥党支部战斗堡垒和党员先锋模范作用的坚强支撑。\n\n据介绍，通过“党建联建”“党员联户”等机制，桃园村整合和利用村干部、党员和驻村帮扶单位力量，组建起60多人的党群服务队。依托党群服务站和先锋岗，推行“主动服务”，建立“心愿清单”，通过问卷、走访等方式，摸清群众需求精准服务。\n\n“群众盼什么，我们就干什么。”韩湘红说。近年来，桃园村累计投入1000多万元，硬化绿化广场，栽植景观树，铺设雨污分流管网，将主街道强弱电全部入地。村东金堤河畔的闲置土地也被改造成公园，成为村民休闲好去处。\n\n夕阳西下，雨歇云散。金堤河面波光粼粼，文化广场上响起欢快的乐曲，村民们载歌载舞；孩子们在公园里追逐嬉戏，笑声阵阵。\n\n这个有着600多年历史的古村落正焕发新生。264户1260人、996亩耕地、65名党员、7名村“两委”干部、6个村民小组……数字背后，是一个个鲜活的故事，一张张幸福的笑脸。\n\n一分耕耘一分收获。桃园村近年来获评了全国文明村镇及河南省美丽宜居乡村建设试点村等荣誉。\n\n生态美、产业兴、百姓富——桃园村的党员群众正以奋斗为笔、以实干为墨，在乡村振兴的大道上奋力前行，绘就一幅生机勃勃的新画卷。\n\n《光明日报》（2025年10月15日 05版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "数智赋能 助推乡村产业振兴",
    "url": "https://news.gmw.cn/2025-10/15/content_38342992.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "<https://topics.gmw.cn/node_158194.htm>\n【深入学习贯彻党的二十届三中全会精神·中国式现代化】\n\n作者：王志刚、郭莹（分别系中国人民大学农业与农村发展学院教授、中国农业科学院农业环境与可持续发展研究所副研究员）\n\n产业振兴是乡村全面振兴的重中之重，承载着亿万农民群众对美好生活的殷切期盼。党的二十届三中全会《决定》提出，“壮大县域富民产业,构建多元化食物供给体系,培育乡村新产业新业态”。这一部署为乡村产业发展指明前进方向。如今，以数据为核心，依托人工智能、云计算、物联网等关键技术的数智技术加速发展，众多新技术新产品应用在乡村产业中，推动土地、劳动力、资本、信息等核心要素向高效化精准化配置转型，促使乡村新产业新业态不断涌现、发展壮大。\n\n数智技术打破传统农业“种养+销售”的单一业态，推动农业与数字经济、体验经济深度融合，开拓出乡村产业多元复合的增值空间。数智技术重塑产业组织形态，激励产业协同发展，驱动农业产业组织范式向规模化、协同化、数字化跃迁。如，山东安丘将数智技术嵌入农产品质量监管全链条，推出“双码”认证，通过“数字身份证+云端大脑”，把监管从“事后追溯”变为“事前预警、事中控制”，实现农产品质量安全数字化治理；通过“区块链+溯源”技术，云南宣威火腿等特色农产品实现从种养、加工、包装到销售每个环节的数据采集和记录，每件产品都被赋予独一无二的“身份标识”，为名特优新农产品品牌发展保驾护航。在数智技术加持下，智慧乡村旅游、农产品IP打造、数字藏品（如水稻数字盲盒）等商品与服务不断涌现，为乡村产业开辟广阔增值空间。\n\n尽管数智技术对乡村产业发展的助推作用已经彰显，但要实现从单点突破到全域跃升仍面临诸多挑战。一是技术适配性不足，运用场景存在一定断层。城市成熟的智能算法难以适配乡村复杂多变的自然条件，部分设备操作复杂也让农民望而却步。二是资金和人才等要素存在约束，数智设备购置、系统维护成本较高。三是技术应用的生态体系与利益联结不完善，农户分享技术增值收益较低，难以形成“技术投入—效益提升—持续投入”的良性循环。四是不同地区、不同群体间仍存在“数字鸿沟”，同时数据安全性问题也制约了数智技术的信任度提升。因此，需通过“基建普惠化、技术轻量化、能力进阶化、服务本地化”的组合策略，让技术真正贴合乡村产业发展实际、惠及农户增产增收，最终实现数智赋能向产业振兴的价值转化。\n\n夯实数字基建底座，降低硬件使用门槛。强化网络基础设施覆盖，提升乡村网络质量，加快山区、边疆等地区5G网络布局，让乡村居民普遍享受高速稳定的网络服务，为农业生产数据实时传输、农产品电商直播等数智应用提供支撑。将智能农机、传感器等纳入农机购置补贴目录并适当提高补贴比例，提升农民购置先进数字工具的积极性，让数智终端成为生产生活的得力助手。统筹推进农村水利、电力、冷链物流等传统基础设施数字化转型。\n\n推动技术下沉适配，丰富数智技术运用场景。支持企业聚焦不同农业生产主体需求，开发适应“三农”特点的信息终端与技术产品，如便携式墒情检测仪、手机端轻量化种植模型等，通过简化操作流程让农民“一看就懂、一学就会”。推广“共享化”应用模式，鼓励建立共享农机服务站、村级物联网数据中心，通过按次付费、租赁使用等降低小农户成本。加强政府、企业、科研机构与农户的科技创新协同，共建数字农业试验田，基于农户反馈迭代技术，形成“需求—研发—落地”闭环。\n\n提升农户数智能力，打造职业新农人队伍。针对不同年龄段、不同产业类型的农户开展针对性培训。依托村级党组织开设数字农家书屋，提供视频教程、在线咨询服务；从返乡青年、种植大户、合作社带头人中选拔骨干，通过“理论+实操”培训村级技术推广员，发挥传帮带作用。通过田间课堂、成果展示会等形式直观展现数智技术运用成效，消除农户采纳顾虑。\n\n健全服务与保障体系，打通技术落地全链条。有基础和条件的地区，可设立数字农业服务中心，配备专业运维人员，构建基层技术服务网；提升企业服务意识，完善“设备销售+终身服务”模式。规范数据管理与安全，出台农业数据确权、共享、隐私保护政策，建立“农户授权—企业使用—政府监管”机制；推广“本地存储+加密传输”技术，消除农民数据安全顾虑。强化政策与资金协同，设立数字农业专项基金，重点支持技术研发与推广，引导金融机构开发相关贷款，对购买数字设备的农户给予低息贷款。\n\n当5G信号跨越崇山峻岭，当数字孪生把大棚变成“云端工厂”，当区块链为每件特色农产品生成“出生证明”，这些为乡村新产业新业态发展写下生动注脚。未来，在数智技术赋能下，将有更多扎根乡土的数智成果涌现，为乡村全面振兴注入澎湃动能。\n\n《光明日报》（2025年10月15日 05版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "连接不同代际观众的情感纽带",
    "url": "https://news.gmw.cn/2025-10/15/content_38342991.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "经典抗战作品：\n\n连接不同代际观众的情感纽带\n\n作者：陈 琳（国家广播电视总局监管中心主任编辑）\n\n在纪念中国人民抗日战争暨世界反法西斯战争胜利80周年之际，国家广电总局指导开办的“重温经典”频道集中展播《悬崖》《记忆的证明》《彭德怀元帅》等一批经典抗战作品。在抗战题材创作层出不穷的今天，这些经典作品不仅未曾褪色，反而跨越代际，引发观看热潮。\n\n经典抗战作品的魅力，首先在于其抗战精神内核。这是在血与火中熔铸的宝贵精神财富，是天下兴亡、匹夫有责的爱国情怀，视死如归、宁死不屈的民族气节，不畏强暴、血战到底的英雄气概，百折不挠、坚忍不拔的必胜信念的集中体现。《亮剑》中，李云龙“狭路相逢勇者胜”的亮剑精神，展现了面对强敌敢于亮剑、不畏艰险的英雄气概；《悬崖》中，隐蔽战线的革命者不顾个人安危传递情报、坚守信仰，彰显了对党忠诚、不怕牺牲的坚定信念……这些作品让当代观众在回望历史的过程中，汲取精神力量，增强文化自信与民族认同。\n\n除了精神层面的厚重，经典之作都经过匠心打磨，以不同叙事视角与丰富艺术手法，构建出厚重而鲜活的历史图景。它们既涵盖如《八路军》《太行山上》般聚焦重要历史时期、重大战役战斗，全方位展现战争进程与战略决策的宏观视野，也包含如《历史的天空》这样从普通农民姜大牙的成长轨迹切入，通过个体命运的沉浮折射时代巨变的微观视角。这其中有《亮剑》式的军事传奇，也有《悬崖》般的谍战悬疑，还有如《闯关东》将家国命运嵌入家族史诗的年代叙事。多样的类型将历史转化为可感可触、有温度的生命经验，从而超越时空限制，实现广泛而深刻的价值传递与审美共鸣。\n\n经典抗战作品为观众提供了高质量的文化消费选择和深层次的情感依托与精神慰藉。当下大多数观众没有亲历过抗日战争，更多是从书本、影视作品等渠道获取相关信息。而经典抗战作品就是其中最重要、最具感染力的一种方式。与新创作品不同，经典抗战作品作为情感基石与精神源泉，奠定了很多人理解那段民族历史的初始坐标。作品中的人物形象、台词场景，早已超越艺术本身，成为凝聚民族情感的文化符号。每每这些影像重现荧屏，观众得以重温自己初识那段苦难辉煌时心中涌起的复杂情感，比如对侵略暴行的切齿痛恨，对先烈牺牲的深切缅怀等。这种跨越时空的情感连接，呼应了当代人内心深处对信念、勇气与归属的渴望，也为他们注入了昂扬向上的价值力量。\n\n经典抗战作品的价值，还体现在它们能跨越时间，与不同时代的新创作品展开对话。这种对话不仅是艺术传承与创新的体现，更反映出我们对历史认知的不断深化和精神共鸣的代际延续。近期涌现的一批新作，如《南京照相馆》《阵地》《归队》等，以新颖的视角和叙事方式，拓展了抗战题材的表达边界。如电影《南京照相馆》聚焦南京大屠杀背景下被困于照相馆里的普通人，展示他们在危难时刻的人性微光与道德坚守；电视剧《阵地》聚焦文化抗战，书写知识分子以笔为枪、以舞台为战场，借新闻、戏剧等文化形式构筑民族抗战的坚强阵地；《归队》则围绕“失散与回归”展开叙事，以抗联小队几个人的经历深刻探讨“人该如何坚守信仰”。这些新作从相对细腻的切口和更为独特的维度进入历史，与《彭德怀元帅》的恢宏大气、《亮剑》的豪迈气概、《悬崖》的隐忍张力等形成互补对照，共同编织一张丰富多样的抗战历史叙事图谱。\n\n当然，经典与新作并非彼此替代，而是在艺术和精神上实现接力与拓展：新作从经典中汲取精神内核与叙事智慧，同时又凭借新颖的创作理念和先进的技术手段，发掘未被充分讲述的故事角落和人性深度。这种跨越时空的对话，具有重要的文化价值和传播意义。它不仅增强了抗战题材整体的艺术感染力和思想厚度，还在代际更迭中构建起一种“流动的记忆共同体”。经典作品作为文化基因，奠定了民族情感的基调；而新作则像是时代的注解，不断回应新的社会关切与人文思考。二者交织互动，既防止历史记忆走向僵化，也避免新作成为无根之萍。正是在这样的对话中，抗战叙事超越了单纯的历史回顾，持续参与民族精神的当代建构，成为连接过去与现在、激发共鸣与反思的活态文化资源。\n\n《光明日报》（2025年10月15日 15版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "古装剧：从历史叙事到国潮风尚",
    "url": "https://news.gmw.cn/2025-10/15/content_38342990.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【文艺观潮】\n\n作者：程 樯 王浩然（分别系北京电影学院教授，北京电影学院博士生)\n\n近年来，随着大众审美水平的不断提升，古装剧的质量正发生着跃升，类型愈加丰富。创作者将传统元素融入当代叙事，不仅推动了“国潮”作为一种融合性文化现象的兴起，还成为连接历史与现实、沟通传统与青年的重要媒介，展现出从叙事模式、价值表达到产业形态的多维演进。\n\n资料图片\n\n承载东方美学和传统文化的艺术形式\n\n从中国影视发展的脉络来看，古装剧最初脱胎于历史剧。直到21世纪初，历史剧与古装剧尚未形成明确分野。由于对历史的影像化表达天然地依托于古装形态来完成，所以这一时期的创作以“历史”作为叙事的核心内容，把“古装”当成其必不可少的形式外壳，使二者呈现为一种互嵌关系。随着审美需求的多样和创作理念的演变，古装剧逐渐与强调史实叙事的历史剧区别开来。“古装”不再仅仅依附于具体的历史背景，而是作为一种视觉和叙事外壳，与言情、偶像、悬疑、宫斗等题材元素融合，进而衍生出古装仙侠、古装奇幻、古装偶像等新形态。2010年前后，伴随电视剧类型化进程的深入以及网络剧等网生内容的崛起，古装剧在数量与质量上实现显著跃升，涌现出《仙剑奇侠传》《甄嬛传》《步步惊心》等代表作品。\n\n不过，古装剧的蓬勃发展也伴随着争议讨论。批评的声音主要集中于其在娱乐化趋势下出现的一些弊病，如历史空心化、价值虚无化以及内容悬浮化。有人认为部分作品已偏离历史叙事的严肃性与精神内核。亦有观点肯定古装剧开创了一种“虚构历史故事”的讲述方式，认为其以轻松活泼、具有网感的表达形态契合年轻观众的文化消费需求。尽管评价角度各异，但人们在一点上达成共识，即认同古装剧是一种承载东方美学和传统文化的艺术形式，如果能在虚实之间找到平衡点，则可形成独特的叙事逻辑与美学体系。\n\n资料图片\n\n古今对话中实现价值共振\n\n当前，一些创作者积极拓展古装剧的叙事视角，逐渐形成了一种兼具历史精神与艺术创新的叙事模式。很多作品通过合理的艺术想象探索“历史的可能性”，讲述丰富多彩的中国故事，引发观众的情感共鸣。\n\n这种共鸣主要源于三个层面。第一个层面是人类共通的情感。无论是古代还是现代，人类的基本情感如喜怒哀乐、爱恨情仇是相通的。这些情感置于历史情境中，仍能瞬间击穿时空壁垒，直抵观众内心最柔软处。《琅琊榜》中梅长苏与靖王之间复杂而深沉的兄弟情谊，使观众体会到信义与担当；《周生如故》里周生辰与漼时宜压抑而纯粹的情感，则让观众看到在礼教与命运约束下，爱情如何以克制成全深沉，以牺牲诠释永恒。这些剧集通过“情动而理通”的叙事逻辑，使观众在观剧过程中完成情绪投射与价值认同。\n\n第二个层面是文化身份的认同。忠、孝、仁、义等中华优秀传统文化，历经历史沉淀，已内化为中国人的文化基因。很多古装剧尝试将其自然融入情节推进与人物成长之中，进行当代诠释。《大明风华》中“天子守国门”的叙事场景，唤起了观众对“天下兴亡，匹夫有责”的价值共鸣；《藏海传》以主人公从“隐忍复仇”到“守护苍生”的蝶变，实现了从“小我”到“大我”的价值升华。观众不仅观看了一个故事，更是在确认自身的文化归属，强化民族认同，剧集由此成为连接历史与当代、个体与民族的情感桥梁。\n\n第三个层面是现实生活的联结。优秀古装剧不仅是历史或架空背景下的虚构故事，更是映照当代社会的镜子。近年来不少作品通过古装叙事巧妙切入当下社会生活的诸多议题。剧中角色往往具备现代意识与价值追求，让观众看到了自己的影子。《庆余年》中的范闲对公平的执着，呼应了当代观众的普遍向往；《梦华录》中赵盼儿突破身份束缚、凭借能力开创事业的经历，折射出现代女性的独立精神；《长安的荔枝》通过李善德在职场权斗中的挣扎与抉择，展现普通人在压力下的道德困境与良知考验。在观众眼中，这些作品不再仅是遥远的历史想象，更是现实生活的一种深刻投影。\n\n资料图片\n\n考据匠心中雕琢国潮新韵\n\n观众对古装剧的制作水准也提出了更高要求。粗制滥造、失真悬浮的作品难逃被市场淘汰的命运，“无考据，不精品”已成业界共识。所以，近年涌现的古装剧创作通过传统文化元素的细腻呈现与情境嵌入，激活观众的情感认同，进而推动国潮文化从荧屏向现实生活延伸渗透。\n\n这种创作趋势在服化道方面体现得尤为突出。从纹样、制式到妆容，创作者致力于打造兼具文化底蕴与时尚感的视觉形象。《清平乐》里，从通天冠服，到龙凤花钗冠，都严谨还原历史场景。《墨雨云间》考据《宋人画徽宗皇后像》等古画资料，再现“珍珠妆”，并借助社交媒体互动引发复刻风潮。观众主动参与传统元素的再演绎与再创造，实现了从看剧娱乐到审美共创的转化。\n\n古装剧对历史细节的考据再现，也延伸至生活方式层面。《清明上河图密码》参考《东京梦华录》等历史资料，邀请多位非物质文化遗产代表性传承人参与创作与表演，还原宋朝响堂唱菜、濮阳大弦戏及药发傀儡等。这种做法激发观众对传统生活方式的向往与模仿。很多剧中场景转化为线下“雅集活动”“汉服游园”等，形成融文化体验、社交互动于一体的国潮新风尚，让观众在参与中强化对中华优秀传统文化的认同与归属。\n\n古装剧对传统文化的挖掘，还进一步体现在对非物质文化遗产的传承创新上。越来越多作品将中医、昆曲、苏绣等非遗元素融入剧情，展现中华文化的多样魅力与工匠精神。《藏海传》将昆曲融入关键叙事段落，使这一传统戏曲在现代传播语境中成功“破圈”；《梦华录》复现宋代点茶技艺，推动茶文化在当代社会形成体验热潮。古装剧通过剧情的自然嵌入与视觉的精致呈现，将非遗转化为可感知、可参与的文化实践。\n\n古装剧对传统文化的深度挖掘，最终形成能穿透屏幕、影响现实的文化影响力。这种影响力突出体现于古装剧与文旅产业的联动。《长安十二时辰》对唐代长安城精细还原，西安相关景点围绕该剧情节推出沉浸式旅游项目，使游客可身着唐装亲身体验盛唐风情。《梦华录》对宋代东京繁华市井的生动再现，也成为地方文旅开发的重要依据。深圳锦绣中华大型文化主题公园打造沉浸式文娱主题区，将剧中场景转化为可游可感的现实空间。这种“影视IP+文旅体验”的模式，将观众的文化认同转化为实地探访的消费行为，实现传统文化从文化传播到产业赋能的关键跨越。由此，古装剧的文化辐射力完成了从情感共鸣、行为引导到产业驱动的层层递进，构建出传统文化当代转化的完整路径。\n\n总之，优秀的古装剧以一种富有想象力的方式，发挥了传承中华文明、传播历史智慧的作用，为塑造当代中国文化形象提供了丰富的叙事资源与美学表达。众多优秀作品在历史深处汲取灵感，构筑起连接古今、沟通人心的文化桥梁。它们并非执着于还原历史的每一个细节，而是着力捕捉历史的精神内核，将其融入当代叙事架构，并融合传统文化观念、符号和元素，增强观众对中华历史文化的认同与亲近。由此形成的古装剧创作新生态，不仅能使中华优秀传统文化在新时代焕发蓬勃生命力，更在文化创意与产业融合中激发出无限创造力，于国际文化交流中展现出日益鲜明的文化影响力，起到了从情感共鸣到产业驱动、价值传播的多重作用。\n\n《光明日报》（2025年10月15日 15版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "影视创作不能过度“美颜”",
    "url": "https://news.gmw.cn/2025-10/15/content_38342989.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【影视锐评】\n\n作者：魏 玲 陈吉德（分别系南京师范大学文学院博士生，南京师范大学文学院教授）\n\n在数智浪潮席卷全球的当下，影视创作领域正经历着前所未有的变革。算法推荐、CG特效（用计算机制造出来的假象和幻觉）、智能调色、人脸修复等新技术不断涌现，为创作者提供了广阔的创新舞台。但与此同时，技术逻辑对艺术逻辑的渗透，也催生出一种新的创作异化现象——影视创作过度“美颜”。这种伪现实主义表面上以“还原真实”为口号，实则通过过度滤镜化和高度提纯化的方式，构建出一种抽离现实质感、遮蔽真实矛盾的“拟像现实”。它误导观众对现实的理解，反映出创作主体在技术裹挟下的自我迷失。\n\n数智时代，部分创作者借助数智技术对影视素材进行了从表象到结构的系统“包装”。其迷惑性主要体现在以下三个方面。一是算法预制完美人设。美颜不再局限于外貌层面，更已深入角色的性格肌理。制作方通过聚合多平台用户行为数据，绘制“情感偏好图谱”，逆向塑造出如“霸总+忠诚”“坚忍+甜美”等符合数据预期的复合型人设。角色的一言一行皆经算法调校，生活轨迹也被品牌植入“填充”。创作者甚至将此类数据驱动模式套用于中老年角色，制造出脱离现实的“老年玛丽苏”叙事。二是角色以算法消解矛盾。为适配短视频平台的流量指标，创作者将复杂的社会议题简化为“金句和解”“总裁救赎”等爆款桥段，形成一套标准化的“爽感配方”，用技术抹平现实困境与深层矛盾。三是流量调制情感生产。创作愈发依赖网红背景音乐数据库、预设滤镜和弹幕热词库，情感表达被降格为可批量复制的“情绪包”，以强刺激性策略维持用户黏性。\n\n诚然，艺术应源于生活并高于生活，但这里的“高于”本应指向对现实的艺术提炼与精神升华，而非以技术之名抽离现实、构筑悬浮的拟像幻境。当创作者过度依赖以统一调色构建所谓“美学”，用数字技术抹去一切“瑕疵”，依流量算法筛选“吸睛”元素，便已然偏离观察真实、反思现实的创作根本。其结果往往是画面日趋精致，叙事却日益空洞。此类作品常以获得算法推荐、成为流量爆款为创作导向，通过高度提纯和美化的“美加净”式处理，遮蔽现实生活的本真样貌，并在潜移默化中传递出拜金炫富、物质至上等负面价值理念，极易导致青年群体对社会和人生形成片面认知。研究表明，长期沉浸于影视所建构的“完美”幻象，容易加剧观众的焦虑与自我怀疑，韩流“完美偶像”热潮之下所催生的过度整容风潮，即为明证。\n\n但技术本身始终是中性的，其价值取决于创作主体的选择与运用。同样依托数智技术，一些作品却展现出截然不同的追求。电视剧《漫长的季节》以技术服务于叙事，借助滤镜等手段细腻刻画时代氛围与人物心理轨迹，始终保持着对命运的现实主义关怀；电视剧《三体》则在构建视觉奇观、拓展叙事边界的过程中，坚持对科学伦理、人性复杂性与哲学深度的挖掘。它们的成功印证了数智技术与现实主义并非天然对立，真正决定作品质量的，不是技术本身，而是创作能否坚守人文内核与现实观察。在技术浪潮中，保持创作的清醒与自觉，或许比以往任何时候都更为重要。\n\n影视创作过度“美颜”的倾向出现，实则是技术逻辑、资本逻辑相互交织、共同作用的结果。技术逻辑的便捷性加剧了一些创作者与现实生活的疏离。在AI能生成脚本、大数据可以洞察受众喜好的时代，部分创作者不再深入生活现场，反而将热搜话题等同于时代脉搏，把算法推荐奉为创作捷径。与此同时，部分创作者的逐利心理进一步助推“美颜”泛滥。他们往往青睐“可视化爽感”，倾向于以精致滤镜、流量明星和标准化桥段快速提高点击率，现实题材的厚重与社会复杂性因而被稀释。这种多方趋利避害的合力，使得一些影视创作逐渐远离现实的粗粝与多维，蜕变为一种平滑而安全的“拟像制品”，在数智时代扮演着遮蔽真相、消解思考的“精神麻醉剂”角色。\n\n要破除这种影视创作过度“美颜”的问题，首先创作者应走出算法茧房，重返生活现场，在泥土气息和人间烟火中捕捉真实故事，写出有温度、有厚度的作品。其次，要构建多维评价机制，破除“流量至上”的迷信。平台应优化推荐算法，引入“现实质感”“人文价值”等非流量指标，对真诚反映现实、具有思想深度的作品给予更多推广支持。再次，要加强数智媒介素养教育，培养受众的批判性审美能力。通过专业影评、大众审美教育等多渠道，帮助观众辨别过度美化的“拟像现实”，主动追寻具有现实根基与人文关怀的优质内容。\n\n数智时代的影视创作，既迎来技术赋能提质的机遇，也面临真实内核失焦的挑战。创作者当清醒认知：数智技术应为叙事赋能，而非取而代之；可助视觉添彩，却不可篡改现实本质。影视作品表现现实，从来不是机械复刻，而是通过艺术化提炼，引导受众洞察现实、把握时代。这要求以创作逻辑驾驭技术，而非被技术逻辑牵制。唯有以人文精神驾驭技术工具，在数智浪潮中保持对现实的敏锐感知与深沉关怀，在鲜活现实中捕捉真实褶皱与人间烟火，让技术成为深化现实主义的有力羽翼，方能助力中国影视在数智浪潮中锚定现实坐标，彰显文化担当。\n\n《光明日报》（2025年10月15日 15版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "《窗外是蓝星》：科技与人文的双重奏",
    "url": "https://news.gmw.cn/2025-10/15/content_38342988.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：李 宁（中国传媒大学中国纪录片研究中心研究员）\n\n《窗外是蓝星》是中国首部8K太空实景拍摄的纪录电影。影片不仅展示了科技探索的伟大成就，也传递了人文表达的温暖与思考。\n\n影片以神舟十三号载人飞行任务为背景，记录了183天时间里，航天员翟志刚、王亚平、叶光富在空间站内的工作与生活。影片并未局限于展现航天任务的复杂与困难，而是以王亚平第一人称口述的方式，用女性视角串联起空间站对接、科学探索、出舱行走等太空作业，并将一系列看似常规的操作，转化为书写在宇宙之中的影像诗篇。\n\n作品以“人”为太空叙事的中心，呈现了很多航天员真实生动的生活细节。从王亚平与女儿送的玩偶温情互动，到她答应为孩子摘一颗星星回家；从翟志刚手写的毛笔字，到叶光富吹奏的葫芦丝；从航天员剪头发、贴春联、吃饺子，到他们透过舷窗俯瞰喜马拉雅山、青海湖、撒哈拉沙漠……这些动人瞬间，让原本冰冷的太空叙事充满了人性、人情、人文的温度。尤其令人动容的是那只多次出现在镜头中的小玩偶。它既是王亚平对女儿的思念寄托，也是一个象征着“家”，并将遥远太空与人间温情紧密相连的符号。它温柔地提醒着我们，无论飞得多远，家永远是归宿；在无垠的宇宙面前，最令人眷恋的依然是家的牵挂与母爱的温暖。影片正是通过这些细腻的情感表达，让宏大的航天工程回归至人类共通的生命体验，从而消弭科技带来的疏离感。观众在仰望星空的同时，亦能凝视内心深处那份与故乡、与宇宙永恒相连的情感依归。\n\n这一切情感与审美体验的实现，离不开该片对视听品质的极致追求。作品采取“8K、50帧、全画幅”的技术规格。8K影像将地球表面的沟壑河川、云层的千变万化，以及空间站的舱内舱外构型，展现得淋漓尽致；50帧速率保证了运动画面的稳定流畅，尤其令航天员在失重环境中的漂浮、操作等动作平滑自然；全画幅格式则确保了即便在宇宙严苛的光照条件下，影像依然层次丰富、细节清晰。三者协同作用，极大消解了影像与现实的距离，让观众穿越天际，化身为“04号航天员”，亲历太空的浩瀚与神秘，感受宇宙之美、探索之勇。技术在此不再是冰冷的工具，而成为了传递情感与复刻真实的媒介。通过这样高品质的视听体验，让每一位观众在观影的过程中，感受到人与自然、宇宙之间深刻的联系。\n\n更值得探讨的是，这部影片的诞生，就是一次将电影艺术融入国家科技发展的创新实践。影片采用了专为严苛太空环境所研发的全国产8K摄影机，该设备成功经受住了极端温度、数据存储等多重考验。承担主要拍摄任务的，正是执行在轨科研使命的航天员们。他们从零起步，在繁重工作之余接受系统培训，于微重力环境中学习拍摄与构图技巧。在太空拍摄过程中，他们既是任务的执行者，也是现场的记录者，同时还是镜头前的被拍摄对象，与地面导演团队始终保持着密切沟通，共同应对各项挑战，完成了全部影像采集工作。\n\n在太空实景电影的创作探索上，中国并非唯一的先行者。全球首部在太空拍摄的电影是俄罗斯的《挑战》，他们将专业制作团队送入太空，进行故事片的拍摄。但《窗外是蓝星》与其模式不同，选择将航天员转化为影像记录者，坚持在真实飞行事件中进行长期、客观的记录。这赋予了影片重要的文献价值与历史意义，不仅拓展了纪录电影的创作边界，也深刻地映照出科技与艺术融合背景下，我国综合实力与文化创新能力的提升。\n\n《窗外是蓝星》通过技术与人文的双重探索，让观众跟随航天员的目光，完成了一次对蓝色家园的深情回望，也引发人们深刻思考“我们从何而来，又将去往何方”的终极命题。其深意远不止于视觉意义上的舷窗眺望，同时也见证着中国科技的飞跃，更映照着人类对无垠宇宙的追寻与对脚下土地的眷恋。窗外是蓝星，窗内是生生不息的文明与希望。\n\n《光明日报》（2025年10月15日 15版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "以对谈方式探寻文学智慧",
    "url": "https://news.gmw.cn/2025-10/15/content_38342987.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：王春林（山西大学文学院教授）\n\n文学访谈录《痛苦是条虫》（中信出版集团2025年8月出版）的署名作者虽然是麦家，实际上却是由麦家与众多访谈者以对话的方式共同完成的。说到文学访谈录，坊间多见的是一位访谈者与多位作家对话的结集出版。如同这样把麦家与多位访谈者的对话结集在一起的情形颇为少见。细细翻检这本书，引人注目的是麦家访谈者阵容的强大，王德威、骆以军、季进、何平、季亚娅、姜广平等都是重要的作家、批评家抑或编辑家。\n\n一众文坛高手有备而来地对麦家进行深度访谈，他们在对话的过程中发生激烈碰撞，闪现或迸射出充满智慧的文学火花。因为所有的访谈都是针对麦家而展开的，麦家的小说创作当然是对话的重心。聚焦于麦家而又不仅仅局限于麦家，由麦家出发而辐射或旁涉总体意义上的小说创作规律，可以说是这部书的一个突出特点。被征用作书名的“痛苦是条虫”，出自姜广平对麦家的访谈之中。当姜广平追问麦家为何选择《解密》这一独特题材时，他的回答是：“快乐是长翅膀的，有一天会飞走，痛苦是条虫，会钻到内部深处躲起来——看上去不存在，其实还在，最好别去翻动它。”由“痛苦是条虫”这样一种形象的表达，我们不难推想出麦家在创作《解密》时的那种极端痛苦状态。事实上，并不只是《解密》，从麦家那些多少显得有一点自我重复的表达过程中，我们所获知的是他小说创作对诸多潜在动机的深度揭秘。比如，早在1986年就开始写作的麦家，曾经创作过不少农村题材的小说，却一直未获成功。一些专家提醒他“一定要寻找自己独到的生活”，他猛然醒悟，意识到自己所拥有的独特生活体验，就是出现在《解密》《暗算》《风声》等小说里的那种生活。正是意识到自己所拥有的是一座迥异于他人的生活富矿，他的那一系列谍战小说得以大放异彩。\n\n所谓“仁者见仁，智者见智”，围绕原本就具有多义性特征的文学而展开对话，两个富有智慧的灵魂，一方面固然会“英雄所见略同”，另一方面也肯定会出现不同观点的分歧与碰撞。比如，当麦家强调自己最初的创作更多受到博尔赫斯启发时，王德威却由《风声》和《暗算》而联想到格雷厄姆·格林这位“伟大的英国小说家”。比如，当季进试图将《人生海海》与《人间信》纳入乡土叙事中加以理解时，麦家给出的回应却是断然地拒绝与否认：“我笔下的乡土不是真正的乡土，它只是人的心灵史。”“它不是乡村状态，至少不是乡村独有的状态。”面对这些文学分歧，我们虽然也未必可以作出谁是谁非的判断，但他们的智慧碰撞可以帮助我们更加深入理解文学世界的内在规律。尤其是在与骆以军对话时，麦家说道：“我要反日常，反生活，反经验，反记忆。这是小说的一路，甚至是起头的大路。”这一论断在指涉骆以军小说作品的同时，也更是具有某种小说写作规律的普遍性意义。所以说，无论普通读者，抑或专业作家，都有可能从这本书里获得相应的思想启迪和艺术感悟。\n\n《光明日报》（2025年10月15日 14版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "人机互动中强化人的创作主体性",
    "url": "https://news.gmw.cn/2025-10/15/content_38342986.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：邵的湾（福建师范大学传播学院副教授）\n\n当人工智能写出“醉客忽掷银河碎，此乃故乡最后沙”的句子，当大语言模型直指人类认知体系的底层逻辑时，人类面临的不仅仅是技术的革新，更是文化的转向。人工智能写作也在逐渐常态化的过程中，成为一种新型的文化生产和传播模式，人们开始超越“机器能否创作”的简单质疑，以及“人工智能写作是否会超越人类写作”的争论，着手思考算法书写语境下人工智能写作内在的技术逻辑和文化形态，进而理解人工智能写作作为文学乃至人类的感性经验所带来的更多可能性。\n\n技术媒介生成“伪诗意”\n\n人工智能文本天生的技术基因，让人们对人工智能写作的认识从其技术本质开始。与人类基于体验、情感和想象的创作不同，大语言模型的“创作”核心是“通过大规模的无监督训练学习自然语言的模式和结构，在一定程度上模拟人类的语言认知和生成过程”。正如有人在平台中输入“你能不能以‘端午’和‘屈原投江’为题，作一首七言绝句？”的指令时，人工智能生成一首《端午怀屈原》：“汨罗江畔雨凄凄，抱石沉波志未移。千古离骚传浩气，忠魂化作楚云低。”根据人工智能创作的技术逻辑，这首诗是人工智能分析提示词后，通过提取“端午”“屈原”高关联度的意象，并按照学习到的平仄、押韵等格律规则，进行的一场符号重组。\n\n尽管算法书写能够在一定程度上传递出诗意，但诗意的形成并非源自内在的情感体验，而是对人类既往诗意表达数据库的精密模仿与重组，本质上是一种技术媒介生成的“伪诗意”。在人工智能写作中，符号不再是现实的反映，而是通过自身的算法系统，构建出一种文学上的“超真实”环境。\n\n人工智能作品的生产依赖特定的技术平台和算法逻辑，这就意味着，读者所读到的人工智能作品很大程度上是由技术模型和算法偏见所决定的。读者对人工智能作品的共鸣，往往源于人工智能生成的“伪诗意”对人类自身感性经验的唤醒，而读者的审美取向、认知模式和情感依托却也真真实实地被技术媒介强大的建构力再塑造。\n\n可以说，人工智能创作的技术本体是其在人类指导下的“格物致知”的过程，即通过“格”（计算）海量文本之“物”（数据），来模拟“知”（写作知识与模式），从而形成智能的“致知”（文化书写能力）。在审视人工智能写作的过程中，也应当以“格物”的精神，剖析其技术逻辑，并认清其海量数据背后蕴含的人类集体智慧与文化偏见，方能“致”人本之“知”。\n\n人工智能写作提供的是“超文本”\n\n在对人工智能技术逻辑探索的同时，人类对人工智能的戒备心也从未放下。就文学领域而言，人们担心传统文学传播生态中“作者—作品—读者”三者关系受到挑战。\n\n人工智能写作让具有生平经历和创作意图的传统作者形象逐渐隐退，取而代之的是由下达指令的用户、技术工作人员、算法参数和海量数据背后的人类文化记忆共同协作而成的技术与文化混合型作者。这也彻底挑战了浪漫主义以来关于个人原创性的迷思，使人们不得不重新审视原创性的边界与作品的判断标准。\n\n在人工智能写作过程中，同一个提示词可能生成无数个变体，意义也可能在参数优化中不断延展，甚至超越人类传统的思维定式，文本也从固定的形态转化为一个开放的“超文本”。在这个意义上说，人工智能将文学写作推到一个新层面，跨媒介、跨文化、跨语言等都可能成为“文学的日常”，人类想象的边界也得到很大的拓展。\n\n在这个过程中，读者不再是意义的接受者，而是将自己的审美偏好、文化背景、创作意图，通过提示词、筛选和编辑人工智能文本，成为文本的共同生产者。相应地，理解技术原理、操作提示词等能力正成为数字时代文学传播的重要技能，这也在实际上推动文学生产的大众化。这种趋势一方面通过创造新的文化多样性，一方面通过生产大量同质化内容，继续反作用于读者的文学素养并冲击传统写作的模式。\n\n中国哲学明确指出“道”和“器”都是可“变易”的，也强调“道”寓于“器”，即技术之“器”的更新对文学之“道”的重构意义。媒介学关于“技术即文化”的理念也使我们进一步看清，不是“器变”导致“道变”，而是“新器”本身即蕴含着“新道”。因此，应当以“通”的视角来审视“道器之变”的内在逻辑，即人工智能此“器”如何内在性地生成和定义新的文学之“道”。\n\n人工智能只能是“助手”\n\n在认清人工智能的技术原理和“道在器中”的规律之后，人工智能作为协作者而非工具的角色也逐渐清晰。当人工智能成为“作者”，人类如何在与之对话中保持创作的主体性，成为新的问题。\n\n算法书写时代是人类与人类的创造物即人工智能共同参与意义建构、分享创造性权能的历史阶段。在人工智能写作勾勒的图景中，首先呈现的是人机共生的创作界面。人类负责确立基本框架、情感基调和审美方向，人工智能则凭借庞大数据库和计算能力生成变体文本。紧接着，人类继续对文本进行筛选、编辑，并且最终确定。在这个过程中，人工智能在不断的训练中得以迭代，人类的想象边界也在与人工智能的协作中得到激发，一种新型的“创意”在人机相互生成、相互激励的关系中涌现，从而形成一种意义共创系统。人工智能的真正价值或许不在于对既有文学形式的模仿，而在于开辟了一种人机协作下的新型叙事模式与传播模式。\n\n当然，人工智能写作带来的伦理困境、版权问题，以及人类作者身份的消解、创作能力空心化等，都时刻呼唤着人本主义的价值。当人工智能主要负责相对结构化、数据密集型的任务，人类创作者需要负责统领方向、赋予意义方面的工作，但当人工智能迭代到能够胜任人类独有的创造性工作，甚至取代本应由人类意识完成的决策时，人类的深度阅读、独立思考和创造力都会受到挑战。\n\n正因如此，我们应该意识到，在与人工智能协作中，人类核心主体性地位不能动摇。只有善用技术以实现人类的创意目的，避免被其支配或同化，方能在算法时代守护人类的主体性智慧、批判性思维和情感深度。正如有作家所言，人工智能可以用，但不能让它反过来用你，不能被它控制。在文学创作中，人工智能只是“助手”，而不是“主人”。\n\n《光明日报》（2025年10月15日 14版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "彩云的故乡",
    "url": "https://news.gmw.cn/2025-10/15/content_38342985.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【文学里念故乡】\n\n作者：段爱松（云南大学博士研究生、昆明文学院原院长）\n\n如果要给漂泊的云彩选一个故乡，那么在这个世界上，云南恐怕是最适合的；如果要给文学寻一个根脉，那么对于我来说，彩云之南，便是最能净化肉身和荡涤灵魂的诗意栖息地。\n\n在云南昆明晋宁，一个名叫晋城的小镇上，我常常和童年时的小伙伴到象山上玩。象山的风很奇怪，有时感觉很大，有时感觉很小，有时感觉它并不存在，有时又感觉无处不在。不过，正是这种时大时小、时有时无的风，像一双无形的巨手，搓揉着天空。于是，天空就像着了魔法一般，变幻出让人匪夷所思的云彩。\n\n我无数次看着这些变幻莫测的云彩出了神。那时，我并不知道，其实这些云彩或许并不是真的云彩，而是童年身体内奔涌不安的血液，就像象山脚下映山塘的水，被天空的重量压得越来越低。这让我有了一种莫名的冲动，但我不知道要做什么，或者说能做什么。\n\n除了在晋城最东边的象山上，能如此感受这般云彩外，还有最西边阔大的水稻田间，一条清澈的杨柳河，从中哗啦哗啦贯穿而过。站在长满杂草和野花的老土埂上，我似乎能感受到，那些着了象山魔怔的云彩，一堵又一堵，一团又一团，一片又一片……如同不知名的浩大乐音，微微倾斜，翻涌跃动，层峦叠嶂，召唤着空旷而古老的天空。这让童年的我感觉到无比惊异，更让我回想起我的奶奶不止一次“吓唬”我的话：小孩子吗，可不能乱动，要乖乖听话，这个地底下，可躲着一个王国的兵马哩……\n\n对，这就是我土生土长的故乡晋宁，曾是数千年前神秘消失的古滇国都邑，也是伟大航海家郑和的故里。\n\n后来，我在梦中见识到，那些深埋地底的古滇青铜器上的太阳纹，纷纷幻化成小镇上空云彩的样式和颜色。它们变化成无数模样，四处出击，拼命地找啊找，但不知究竟在找些什么。这些诡谲的线条、纹路和样式，甚至还发出奇妙的无声之音。\n\n这种只可留存在记忆中的乐音，长久回荡在我童年的脑海，像是一道来自远古的无声密令抑或召唤。一次偶然的机会，让少时的我抱起吉他，在一个青石板铺就的传统院子的石桌子旁练习弹奏，同时，也写下真正意义上的一组现代汉语诗歌《音乐手记》，“阿德莉塔，指向故乡的一切中/没有你，停下脚步匆匆/瞥见路和天一样高远”。从那时起，西班牙古典吉他大师泰雷加琴弦下的“阿德莉塔”，及其暗喻的一切美好女性形象，都活脱脱幻化成为故乡晋城上空，那些变幻莫测而又隐秘明亮的轻盈轮廓与色调。\n\n我的故乡晋城，一个日益现代化的小镇，是如何一步步走到今天的呢？在这片或许如我奶奶所说的，埋葬着一个王国兵马的古老土地上，作为一个弹奏者和写作者，又将如何用音乐和文字接续传统、现实与未来？\n\n2009年的秋天，当完成吉他名曲《阿尔罕布拉宫的回忆》的同名长诗时，我才意识到，从童年到少年，再从少年到成年，故乡上空的云彩，一直指引我的归乡之路。哪怕求学和工作在外，历经多少困苦与欢乐，也改变不了一个人血脉中最纯粹的底色。就像真实的阿尔罕布拉宫，对于古典吉他大师泰雷加；一如神秘消失的古滇王国，对于我这样一个生长于小镇的练习者。\n\n或许因为出生地缘的特殊性，我养成读史书和地方志的习惯，并反复翻阅司马迁的《史记·西南夷传》。那段时间，甚至还将中央电视台录制的四集纪录片《消失的古滇王国》找出来，翻来覆去地看。就像一个被遗弃许久的游子，试图从中找出点线索，哪怕是找出一丝破绽，也会欣喜万分。可我要找什么呢？谁也说不清楚，但我知道故乡上空的云彩一定知道，因为它们也在四处寻找，它们要找寻的，或许就是彼时的我，坚持练琴和写作的意义和答案。\n\n看史书看纪录片不过瘾时，我还常邀约朋友一起去晋城石寨山。记得是在1955年3月，云南省考古工作队进驻石寨山，进行第一次试探发掘，但直到第二年11月的某一天，考古队第二次发掘时，第六号墓底漆器粉末中的泥团，被学者孙太初先生用颤动的手心捧起。用毛刷清理干净外面的泥土后，一枚闪着金光篆书的“滇王之印”，尘封两千多年之后，得以重见天日。这完全印证了《史记》中的记载。随后，一批又一批青铜鎏金贮贝器，顺着这道时间裂缝挤蹦了出来，其中有一尊非常独特神秘，我命其名曰“金色骑马人”。\n\n“我已多年未见到过他。贮贝器上，他骑着青铜色的牝马，四周围满了耕牛，两只锈迹斑斑的豹子正从地底飞蹿而上。我知道，他们都饿极了。他们在苦苦寻找，一身金黄色的衣帽，暴露了他们的位置。”因为这座青铜贮贝器，几乎不假思索，我就为我的第一部长篇小说《金缕曲》开了这样一个头。而我不断去石寨山考古现场，就是想看看这尊像是在逃亡的“金色骑马人”，在漫天的历史迷雾中，因何逃亡，又将逃往何方？\n\n诗人海涅说过：“语言停止的所在，就是音乐的开始。”故乡出土的一件件精美青铜贮贝器，多像是被时间凝固的一曲曲无声古老歌谣。这和我在象山上看到的那些云彩，何其相似！地底和天空形成的这种奇妙维度，既打破物象之间的藩篱，也打破艺术表征的逻辑，回到作为存活天地间“人”的本质性存在，以及与“人”关联的所有已知和未知。就像诗人、作家邱华栋所言：“其实只存在一种文学，就是关于人的文学，关于人的心灵在时代和历史中的变化。”因此，无论是在弹奏《阿尔罕布拉宫的回忆》，还是在写作长诗《阿尔罕布拉宫的回忆》；无论是通过爬石寨山、逛博物馆、读地方志、看影音资料来熟悉贮贝器，还是据此昏天暗地敲击键盘写作长篇小说《金缕曲》《异梦录》等，似乎都是为了某种人性的探寻与回归。就像故乡的云彩，它们一定有着人类温润的奇梦妙幻，否则，就不可能在一个练习弹奏和写作者的大半生中，带来那么多丰盈的哀伤与天真的敏感。\n\n当然，故乡也是变化着的。这种变化，并非单纯来自时间、空间或阅历的叠加，而是有一天，我发现云彩突然有了重量。这种重量和之前感受到的无声之音，如出一辙。它是一种无重之重，甚至比你用感官所能感受到的实际重量还要重。这种重，对于一个写作者来说，究竟意味着什么呢？\n\n2012年深秋的一个早上，我赶回故乡晋城，重走故乡童年路，被夕阳染得通红的云彩，瞬间压得我喘不过气来。我开始审视自己，审视过往，审视周围一切，甚至审视未来可能发生的梦境。于是乎，有关故乡历史、现实甚至是想象的离散的人和事，如同最为浩大的喷薄云层般，不断冲击撞痛着我，令我写下《金缕曲》之后，仍在延续“晋虚城”谱系的建构。诚如匈牙利哲学家卢卡奇所说：“小说创作就是把异质的和离散的一些成分奇特地融合成一种一再被宣布废除的有机关系。”云彩获得了心灵被现实激活的重量的同时，我也获得这种重量赋予的命运启示：“有自己独到的异域之境，就应该写出不一样的小说。”并从纵向维度上，连续写下《西门旅社》《通灵街》《招月》《蓝波》《元音》等一批“晋虚城”小说。\n\n与此同时，一如云彩的无端变化，非虚构写作，从我诗歌小说的缝隙中，强劲地横切出来。我的文学故乡，沿着中心“晋虚城”，像一棵榕树的根系，跟随云彩的流动，在云南大地蔓延开去。\n\n晋城俯瞰 宋绍华摄/光明图片\n\n2015年，仍是一个秋天的清晨，我来到我的姓氏族亲故乡大理。我身体里有着多民族融合的血液，以至于我的写作，很大一部分和云南边地少数民族息息相关。通过对大理洱源郑家庄几个月的亲历体验和调查走访，“七个民族一家亲”让我深受感动与震撼。在长篇报告文学《云南有个郑家庄》里，我记录过第一天到达时的感受：“顺着朝阳蓬勃向上的力量，我在郑家庄四周群山叠嶂间，感觉到了某种神圣的护卫之力。空气和流云，催动着这些静止的山峦，就像一艘艘巨大的船待命远航，想必它们承载着郑家庄以及四周村落未来的命运和希望。”是的，在碧蓝天空中那些依山环绕的云彩，宛如一个个隐身的巨人，护佑着这个远近闻名的全国民族团结进步示范村。\n\n2019年，因为采写反映独龙族“一步跨千年”的长篇报告文学《独龙春风》，我三次深入偏远的怒江州独龙江乡。我也是第一次看到，在高黎贡山和担当力卡山险峰上，无数的云彩，像在牵引着那些皑皑白雪，我行我素自由奔跑；还有晴空下，独龙江缓缓流淌过迪政当村，这些由积雪融流汇集的透亮脚印，在天光透过云彩的折射下，不停变幻出数十种色调……此情此景，瞬间激活通达我在象山看云时的童年。还有独龙族文面女脸上奇诡的暗青色图纹，给我留下深刻的印象。那种突如其来的色调和线条，宛若梦境中神秘的云彩。想必它们该是某种庇护天地的古老巫术，竟如此秘而不宣却又撼人心魄。\n\n正是彩云之南，西南之境的故土、历史、自然……成为我文学创作的源头，也给了我写作道路上融合开阔、纵深探索的勇气。一如我刚出版的长诗集《江水谣与贮贝器》，独龙江和古滇国跨越时空，奇妙地相遇了。也如我的长篇小说《闪亮的星河》写到的，一代又一代为边地献身的战士，存活在云南各民族同胞的记忆中，不仅是夜空最闪亮的星辰，也是晴空最灿烂的云彩。\n\n我想，在云南神奇的土地上，文学伟大的传统，也应该像伟大的同乡航海家郑和，用一生漂泊经历的风浪，为彩云的故乡，也为历史的天空，画下冒险却永恒的航标。\n\n《光明日报》（2025年10月15日 14版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "以他者视角看中国抗战贡献",
    "url": "https://news.gmw.cn/2025-10/15/content_38342984.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：黄献文 张天宇（分别系武汉大学艺术学院教授、博士研究生）\n\n近一段时间，中国第二历史档案馆推出《西行漫记——外国记者眼中的中国共产党人》档案图片展；中国国家博物馆举办《国际友人与中国抗战》专题展；“九·一八”历史博物馆主办《正义无界烽火同袍——中国人民抗日战争中的国际友人》专题展……这些展览共同聚焦一个主题：铭记各种反法西斯力量对中国人民抗日战争给予的援助和支持，并从国际友人视角回顾中国共产党领导中国人民取得抗日战争伟大胜利的艰辛历程。\n\n在抗战历史研究中，各种角度都证实中国共产党及其领导的抗日游击战为抗战胜利作出了巨大的历史贡献。近期举办的展览，呈现“外国记者”“国际友人”留下的珍贵史料，正是以他者视角看中国抗战贡献的生动实践。\n\n“中国共产党人是用特殊材料制成的，他们有着坚定的信仰和不屈不挠的精神。”这是美国记者、作家埃德加·斯诺深入红色根据地，与中共领导人以及红军将士深入接触后得到的答案，也是当时在各种封锁中，能够传出去并留下来的宝贵发声，有力驳斥了国民党编造的“中共游而不击”等谣言。\n\n斯诺是第一个到红色区域采访的西方记者。“中国共产党人究竟是什么样的人？”“是什么样的希望，什么样的目标，什么样的理想，使他们成为顽强到令人难以置信的战士的呢？”在前往西北高坡见到毛泽东之前，斯诺对中国革命和抗战心怀诸多疑问。这也是外界共同的疑问。\n\n1936年是国内局势转变的关键一年，工农红军主力经过艰难长征在陕北会师，亟须应对国民党的军事威胁与日本在华北的侵略危机。中国与中国革命将向何处？都处在十字路口。斯诺于同年7月，到达陕北，采访了毛泽东，并开展数次长谈。这是历史性的会面，西方记者终于探访到中国革命的圣地，中国革命领导人第一次面向西方发出自己的声音。\n\n斯诺将在陕北的所见所闻写成多篇通讯报道在英国和美国的报刊发表，轰动一时。稍后，他又将报道汇集成册，取名Red Star over China（《红星照耀中国》）出版。该书打破了国民党的新闻封锁，让世界第一次认识和了解了中国共产党及其所领导的抗战力量，激发国际社会对中国共产党和中国抗战的关注与支持。\n\n斯诺的采访并非孤例，在《西行漫记——外国记者眼中的中国共产党人》档案图片展中，一批珍贵档案、图片，讲述了二十世纪三四十年代16位外国记者走进红色根据地，走向抗日最前线，探究中国革命和抗战真相的故事，并以他者视角展现了抗战时期中国共产党人的政治主张、理想信念和精神风貌。\n\n英国记者冈瑟·斯坦因在延安住了近半年，其间，他与其他记者一样“完全自由地去做调查，想去哪里就去哪里，想和谁谈话就和谁谈话。没有不准问的问题，也没有被拒绝的答复。”冈瑟·斯坦因先后与多位中共领导人和八路军将领深入交谈，还广泛走访了工人、农民、商人、文艺工作者等社会各界民众，不仅深入了解了中国共产党，更认真审视、探究了延安政治制度的内涵及其实践成效。他写道：“在封锁线后面发现这样一个热烈的新社会，简直使我目瞪口呆。在重庆，五年以来，对共产党，除恶意的诽谤而外毫无所闻的我，对着在延安我所发现的事物，吃惊地擦拭着我的眼睛。”\n\n美国记者哈里森·福尔曼曾于1944年作为中外记者西北参观团成员，深入延安与晋绥边区，见证了中国共产党领导的人民战争迸发的磅礴力量。他惊叹，中国共产党人“已经在中国创造了一个奇迹——赢得了人民的尊敬与合作”。他真情袒露：“任何接触过八路军的人都不会怀疑，正是与人民的这种鱼水之情，才使得八路军在这场靠缴获或土造的武器进行的战斗中，坚持下来。”\n\n外国记者撰写的新闻报道和著作，如实记录了中国共产党领导广大军民坚持敌后抗战、进行人民战争的情形，佐证了中国共产党是全民族抗战中流砥柱的历史事实。\n\n除了文字记录，国际友人冒着枪林弹雨拍摄的纪录片，更为世界了解红色政权留下了珍贵影像。\n\n最近，由苏联战地摄影记者罗曼・卡尔曼拍摄的黑白纪录片《中国在战斗》，在中国人民抗日战争纪念馆展厅循环播放。1938年至1939年间，卡尔曼以苏联《消息报》特派记者的身份深入中国抗战前线进行拍摄报道，足迹遍及湖南、湖北、广东、广西、四川、陕西等11个省份，行程两万五千公里。他亲历武汉保卫战、重庆大轰炸、第一次长沙会战等重大历史事件，先后完成两部反映中国抗战的大型纪录片《中国在战斗》和《在中国》，揭露了日寇的侵略行径，真实呈现了抗战初期中国战场的实际情况，向苏联人民和国际社会介绍了中国共产党的抗日主张，以及八路军在抗日前线和后方工作中取得的成绩。\n\n作为进入陕甘宁苏区的第一位苏联新闻记者，卡尔曼采访了毛泽东、林伯渠、罗瑞卿、冼星海等人，拍摄了中国共产党人、延安军民工作生活的场景，抗日军政大学成立三周年的庆祝活动以及陕甘宁边区第一届参议会的召开情况。卡尔曼用镜头向世界人民传递着这样的信念：中国抗战胜利的希望，正在延安汇聚成坚不可摧的力量。\n\n除了罗曼・卡尔曼，众多国际友人用他们的镜头和文字，向世界展示真实的抗战中国，白求恩撰写并发表《在汉口》《过黄河》《窑洞大学：中国解放者的基地》《一次县委紧急会议》等多篇纪实文学作品；瓦尔特・博斯哈德拍摄《通往延安之旅》纪录片；尤里斯·伊文思拍摄《四万万人民》纪录片，还有海伦·福斯特·斯诺、艾格尼丝·史沫特莱、詹姆斯·贝特兰、杰克·贝尔登等一连串的名字……\n\n历史的真相从来不是单一叙事的产物，而是在多视角的相互印证中逐渐清晰。这些他者视角的珍贵资料，从全球史视野，充分肯定了中国抗战贡献，并进一步佐证了中国人民抗日战争作为世界反法西斯战争东方主战场的价值与意义。\n\n《光明日报》（2025年10月15日 13版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "扬琴：融通中西的“文化使者”",
    "url": "https://news.gmw.cn/2025-10/15/content_38342843.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【八音拾萃·扬琴】\n\n作者：刘月宁（中央音乐学院民乐系教授、中国乐器协会扬琴艺术专业委员会会长）\n\n近日，在2025年中国国际服务贸易交易会上，一把依据考古研究成果复原的明代扬琴发“文物新声”，引得国内外观众驻足，艺术家与观众进行了深入交流。而就在不久前，第六届国际扬琴音乐节在京成功举办，扬琴如同一位“文化使者”，将国内外艺术家和观众连接在一起。\n\n扬琴是中国民族乐队中常见的击弦乐器，与钢琴同宗，音量宏大，刚柔并济。其原型可以追溯至4000多年前的古代中亚地区，但其现代形制的起源一直是音乐学界关注的焦点。目前主要存在两种观点：一种认为扬琴源自古代波斯（今伊朗地区），称为“桑图尔”；另一种观点则指出，中国早在先秦时期已有“筑”“卧箜篌”等本土击弦乐器，其演奏方式与扬琴有相似之处，不排除扬琴在发展过程中也吸收了我国本土乐器的形制与演奏逻辑。\n\n考古发现进一步丰富了这一图景：在我国新疆与希腊等地出土的弦鸣乐器实物，暗示扬琴可能经历了“两次传播”：先由中亚向东西两方扩散，在各文明中独立发展；后在公元11至13世纪通过中亚与欧洲、中国的持续文化交流，于中亚形成扬琴的现代雏形再回传世界各地。\n\n而推动扬琴传播至全球的，正是著名的陆上与海上丝绸之路。这一陆一海两条大通道，共同构成了前现代世界的全球化网络，极大地推动了东西方文明的交流与融合。\n\n扬琴正是沿着这两条纽带传播至世界各地，并在不同文化中落地生根、发展演变。经陆上丝路向西传播，传入欧洲后，扬琴逐渐融入欧洲古典音乐及民间音乐创作，发展出丰富的和声演奏技法；向东传播至我国新疆后，成为木卡姆等传统音乐体系的核心乐器之一；向南传入印度后，在拉格音乐体系中形成了一套富于装饰性与即兴特色的演奏传统。经由海上丝绸之路传入中国后，迅速融入广东音乐、江南丝竹等乐种，担任“协调”与“指挥”的重要角色。\n\n一件乐器，竟在不同文明中衍生出伊朗、欧洲、印度、中国四大体系，堪称世界音乐交融的活化石。如今，扬琴这件兼具民族特色与世界特性的乐器，分布范围涵盖全球逾二十个国家和地区，并在不同文化语境中被赋予不同称谓：在西亚与南亚沿用古老名称“桑图尔”，在东欧被称为“钦巴龙”，在墨西哥则被称为“萨特里”……这种同源异流的演变，构成了世界扬琴家族脉络清晰、形态各异的面貌。\n\n在扬琴的全球叙事中，其在我国经历的系统化、专业化发展与创造性转化，尤为引人注目。扬琴的“中国化”不仅体现在音乐风格上，更是一场乐器形制的革命。从传统的蝴蝶形到符合声学原理的等边梯形；从两排琴码到四排琴码、143根钢弦，音域扩展至四个八度。20世纪50年代，杨竞明等人发明的“变音扬琴—401型”通过滚轴实现半音转调，彻底解决了传统扬琴转调难题，最终定型为今天通用的402、404型扬琴。\n\n演奏技法上，扬琴更发展出弹、轮、颤、滑等数十种技法体系。传统“轮竹”如细雨连绵，“滑抹音”模仿古琴韵味，而现代创新的“和声”“刮奏”则赋予它交响化的表现力。“泠泠清清、铮铮琮琮”，扬琴音色既似清泉击石，又如珠落玉盘。无论是《雨打芭蕉》的岭南诗意，还是《狂想曲》的磅礴气势，扬琴都能举重若轻，可谓“弦中有画，音里藏诗”。\n\n近二十年来，扬琴的国际化步伐显著加速。2004年，匈牙利李斯特音乐学院在一场扬琴独奏会后重启中断六十年的专业课程；2008年，中印扬琴首次在德里大学对话，展现东方音乐的交融魅力；2016年，“新丝路探索者”乐队在美国成立，推动中美音乐合作，并研发出获6项我国国家专利的新型扬琴，融合科技与艺术；2025年，第六届国际扬琴音乐节上，伊朗电子扬琴的精彩演奏，预示着扬琴艺术与科技融合的新篇章正式开启。\n\n同时，扬琴的专业化道路也在不断推进，专业音乐学院及综合类高校均设有扬琴专业，国内外音乐节与比赛层出不穷。2024年5月，来自12个国家和地区的425位扬琴艺术家及青少年，在青岛即墨成功挑战吉尼斯世界纪录“最大规模的扬琴合奏——《扬琴声声颂和合》”；同年11月，在各级政府指导和社会各界的支持下，北京昌平十三陵镇仙人洞村建起全球首家扬琴家族博物馆——北京月宸扬琴博物馆，开启以世界扬琴文化为核心纽带、通过艺术赋能社会的全球性创新实践。\n\n扬琴家族博物馆通过五大板块，深度解析扬琴艺术完整的发展脉络。“丝路琴音”讲述扬琴沿着丝绸之路传入中国并逐渐本土化的历程；“琴动中国”展现扬琴在中国各个地区的发展特点；“琴声飞扬”呈现扬琴在世界范围内的传播与影响；“中外扬琴制作”板块展示当今扬琴品牌及其制作工序的匠心精神；而“艺术教育”板块则注重培养人们对扬琴艺术的兴趣和认知，为传承与发展扬琴艺术做好科普。\n\n扬琴家族博物馆还通过多样化公益项目回应社会关切。比如，在乡村振兴领域，成立“仙人洞乡村艺术团与合唱团”，举办博物馆音乐开放日暨全年龄覆盖零基础学习音乐公益课程，开设“乡村音乐教室”，开展艺术素养系统培训。博物馆还构建世界扬琴对话平台：常设“丝路琴音”展区追溯扬琴自波斯传入中国历程；举办“十三陵的琴声”系列专业高端音乐分享会，聚焦世界民族音乐的传播与体验；举办“国际扬琴音乐节”，吸引多国团队参与。在传统文化普及领域，设立官方“全国扬琴艺术测评点”，建立标准化教学体系，强化青少年民族文化认同。\n\n随着多彩活动的持续开展，扬琴艺术将惠及更多群众。期待中国扬琴作为世界扬琴家族的领跑者，不断绽放时代光彩；作为融通中西的“文化使者”，为中西文化交流更好发挥桥梁纽带作用。\n\n《光明日报》（2025年10月15日 13版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "陶阳里历史文化街区焕然一新",
    "url": "https://news.gmw.cn/2025-10/15/content_38342842.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【文化印记】\n\n文化保护与文旅产业良性互动\n\n陶阳里历史文化街区焕然一新\n\n作者：刘子力（景德镇陶文旅集团党委书记、董事长）\n\n中华优秀传统文化自古至今从未断流，陶瓷是中华瑰宝，是中华文明的重要名片。\n\n陶阳里历史文化街区严格遵循保护第一、修旧如旧的要求，实现了陶瓷文化保护与文旅产业发展的良性互动。\n\n要集聚各方面人才，加强创意设计和研发创新，进一步把陶瓷产业做大做强，把“千年瓷都”这张靓丽的名片擦得更亮。\n\n位于江西省景德镇中心地带的陶阳里，曾有着“陶阳十三里，烟火十万家”的繁华景象。经历过低谷的陶阳里，如今已经焕然一新。\n\n游客在江西景德镇陶阳里历史文化街区休闲。新华社发\n\n“三面青山一面水，一城瓷器半城窑。”\n\n穿过景德镇御窑厂国家考古遗址公园的大门，走进江西景德镇陶阳里历史文化街区，龙珠阁、御窑博物馆、明清窑作群等一一展现在眼前。里弄民居、会馆瓷行、窑作群落，见证着景德镇历史上制瓷业的中心、原点和高峰。\n\n“三面青山一面水，一城瓷器半城窑。”景德镇拥有2000多年的冶陶史、1000多年的官窑史、600多年的御窑史，这里出产的瓷器“明如镜、薄如纸、声如磬”，被宋真宗以年号“景德”赐名，延续至今。\n\n这里诞生了青白瓷、青花瓷、颜色釉、粉彩瓷、玲珑瓷等构成中华文化符号的标识性陶瓷名品，留下了古窑遗址、现代瓷厂遗址、古陶瓷实物等众多举世瞩目的历史文化瑰宝，保留了完整的传统手工制瓷技艺和相关风俗文化。璀璨夺目的历史记忆和赓续至今的文化遗产，赋予了景德镇在世界文明史上的重要地位。\n\n陶阳里是景德镇瓷业的中心，明清时期手工制瓷技艺达到巅峰，故宫95%的藏瓷烧制于此。街区内保留景德镇特有的明清传统坯房，是景德镇老城区保存较好的地面工业遗存和地标性历史遗迹。陶阳里出土元明清各时期瓷器残片多达数十吨，坚持保护传承与合理利用并举，已修复出千余件精品瓷器。行走在陶阳里历史文化街区，千年老城里弄、古窑遗址公园、明清窑作群落、陶瓷工业遗产，无不诉说着“千年瓷都”的辉煌传奇。\n\n陶阳里涅槃重生\n\n景德镇“沿河建窑，因窑成市”，在千百年的发展进程中，渐呈“码头—民窑—老街—里弄—御窑”聚落的历史空间和瓷业肌理。108条千年老城里弄、400余年的明清窑作群和70余年的陶瓷工业遗产是陶阳里最珍贵的文化遗存。\n\n伴随着20世纪末瓷器产业的发展和转型，陶阳里曾一度沉寂。老窑口被废弃，里弄中最早可追溯到元代的各时期建筑因年久失修、保护不善而岌岌可危。记得一位来景德镇工地干活的建筑工人曾直言：“墙要倒，房要塌，街面脏乱差，还不如我们农村好。”这一定程度上反映了当时的状况。\n\n如何在统筹推动老城区、老厂区、历史街区的整体保护与性能提升的同时努力还原瓷都老街巷的历史文化肌理？\n\n陶阳里给出的答案是：“考古式”改造，“留、改、拆”让珍贵的历史遗存跨时代“同框”，充分还原瓷都老街巷。\n\n现在的陶阳里，数百年前的老窑砖成为街区的灵魂点缀，不但填补了部分墙体的空缺，还与仿旧砖块、青石板一起装饰了里弄巷道的路面。项目团队让旧物焕新，“整砖上墙、碎砖落地”，雕琢了独具瓷都韵味的历史街区。就连博物馆界的“新顶流”——御窑博物馆（设计灵感源于传统蛋形窑、由8个多曲面拱体结构造型构成的建筑群）也使用了90万块老窑砖，用砖的艺术造就了“每一平方厘米都不相同”的建筑美学。\n\n目前，1127栋明代、清代中晚期及近代时期的民居已有超半数完成修缮，25条里弄巷道得到改造提升，陶阳里焕然新生。\n\n为强化文物保护和可持续发展，陶阳里已实现封闭式管理，并编制《景德镇陶阳里历史文化旅游区总体规划（2025—2035）》，科学指导区域长远发展，并建立了故宫博物院景德镇考古基地，陆续修复并开放沟沿上窑房、龙缸窑、明上彩作坊遗址及朱氏下弄遗址等文化点位23处。\n\n近年来，通过开展抢救式保护修缮“一号工程”，不少陶阳里原住民欣喜地发现：儿时的老建筑、老场景又回来了。比如，有些房子被复原成了徐家窑明清窑作群的生产组，来这里就能看到当年的生产生活场景。\n\n千年窑火，生生不息\n\n将拉成的坯体在半干时，置于辘轳上，以刀修整，使器物表面光洁、均匀。在陶阳里历史文化街区，景德镇非物质文化遗产传承人宗鸿新片刻间便将一个粗糙的瓷坯旋削得光滑平整。\n\n宗鸿新的父亲宗火仔是当时建国瓷厂的利坯师傅，十多岁的他就随父亲进厂学利坯。从曾经建国瓷厂里埋头做陶瓷的利坯师傅，到如今在景区展示非遗技艺的传承人，宗鸿新从事陶瓷行业已经40余年。越来越多人对传统手工艺的关注，是他这些年切切实实感受到的变化。\n\n宗鸿新所在的徐家窑，始建于明朝末年，是景德镇保留最古老、最完整、最大的柴窑遗址。在这里，60余位非物质文化遗产传承人，制瓷72道工序集于一处。\n\n自2024年6月起，徐家窑点火复烧。此后，徐家窑每月开窑成为景区一项固定的文化活动。在开窑仪式中，工作人员燃烛焚香，引领队伍和游客们穿过祠堂，来到徐家窑，随着大红礼布装饰的撞门棍从屋上方徐徐落下，合力撞破窑门，新烧制的瓷器最终从窑洞内被取出。\n\n正如千年窑火生生不息那样，制瓷技艺也得以代代传承。江西省级青花瓷非遗传承人孙立新，一家四代制瓷。13岁随父亲学艺，40多年与瓷为伴，他始终抱着一个朴素想法：“像保护生命一样守护传统技艺。”如今，16岁的女儿孙艺桓接过他的画笔，学习陶瓷技艺。\n\n老手艺找到新传人是非遗技艺融入现代生活的第一步，一代又一代的接力，让这些技艺所承载的历史文脉和陶瓷文化不断焕发出新的活力。\n\n目前，陶阳里“百匠民艺社区”正在积极招募中，旨在会聚掌握竹编、油纸伞、民族乐器制作等传统手工艺的非遗传承人，共同打造非遗文化传播高地，重现景德镇“半城工匠半城商”的繁荣景象。\n\n匠从八方来，器成天下走\n\n如今，陶阳里历史文化街区是集文化体验、研学旅行、休闲购物、餐饮住宿功能于一体的文化旅游消费主题街区。\n\n近两年，随着陶阳里影响力的大幅提升，游客数量由原来日均千余人次增长至目前日均1.36万人次。陶阳里2024年全年接待游客522万人次。\n\n今年7月，2025年“一带一路”记者组织论坛主题采风活动走进陶阳里。在陶瓷工作室，各国记者携手创作，将本国的标志性元素绘制在同一个白瓷盘上，转瞬间，原本素净的白瓷盘变成了一幅绚丽多彩的“世界地图”。经过1350摄氏度的高温淬炼，“世界地图”在中外媒体人共同创作的青花瓷盘上，展现了“美美与共”的文明互鉴图景。\n\n匠从八方来，器成天下走。如今的景德镇，依旧吸引着数以万计的陶瓷爱好者像候鸟一样跨越山海、纷至沓来。\n\n在陶阳里国际工作室，来自加拿大的青年艺术家Prashant Miranda进行了为期三个月的常驻。在陶阳里，年代感建筑、窑砖里弄、工业遗存的烟囱、匠人游客等等，带给他许多新的灵感，被他转化为作品上的图案。\n\n他说，这是第一次来到中国，在陶阳里体验瓷器创作过程，参与徐家窑开窑节、陶阳庙会等特色文化活动，与手艺人、表演者、游客等互动，这些都让他感到温暖和开心。\n\n自去年6月以来，共有20余位海内外艺术家在陶阳里驻场，他们在陶阳里与陶瓷文化对话，感受传承千年的文化魅力。\n\n陶瓷，是中国最具影响力的文化符号之一，曾是古丝绸之路上最为重要的文化商品之一。现在也是中国向世界传播中华文化、讲述中国故事的重要文化媒介。千年窑火不熄，未来，陶阳里历史文化街区将继续悉心守护城市的根与魂，擦亮“千年瓷都”亮丽名片。\n\n《光明日报》（2025年10月15日 13版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "新时代党的治疆方略的历史方位、丰富内涵和时代价值",
    "url": "https://news.gmw.cn/2025-10/15/content_38342840.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：苏成（新疆维吾尔自治区中国特色社会主义理论体系研究中心特约研究员、新疆维吾尔自治区社会科学院研究员）\n\n9月24日，习近平总书记在听取新疆维吾尔自治区党委和政府工作汇报时指出：“新疆要完整准确全面贯彻新时代党的治疆方略，坚持稳中求进工作总基调，统筹发展和安全，牢牢扭住社会稳定和长治久安工作总目标，紧紧围绕铸牢中华民族共同体意识、推进中华民族共同体建设，锚定中央赋予的‘五大战略定位’，凝心聚力、久久为功，努力建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的社会主义现代化新疆。”新时代党的治疆方略，是习近平新时代中国特色社会主义思想关于新疆工作的集中体现，科学回答了新时代新疆工作一系列根本性、方向性、战略性问题，为做好新形势下新疆工作指明了前进方向、提供了根本遵循。在新征程上完整准确全面贯彻新时代党的治疆方略，要科学把握其历史方位、丰富内涵和时代价值。\n\n游客在赛里木湖景区游览。 新华社发\n\n1.新时代党的治疆方略的历史方位\n\n中国共产党一经诞生，就把为中国人民谋幸福、为中华民族谋复兴确立为自己的初心使命。在革命、建设、改革各个历史时期，中国共产党不断探索创新治疆理念，赋予新疆工作新的时代内涵和使命任务。\n\n党的十八大以来，中国特色社会主义进入新时代，这是新时代党的治疆方略形成和发展的时代坐标。以习近平同志为核心的党中央汲取历代中央政权治理新疆的经验教训，继承和发展中国共产党治疆宝贵经验，系统谋划、整体推进事关长治久安的根本性、基础性、长远性工作，确立了新时代党的治疆方略，在治疆稳疆兴疆上开辟了新境界、达到了新高度。\n\n习近平总书记指出，“新疆工作在党和国家工作全局中具有特殊重要的地位，事关强国建设、民族复兴大局”。科学把握新时代党的治疆方略的历史方位，就要充分认识新时代新疆在中华民族伟大复兴战略全局和世界百年未有之大变局中的重要地位。一方面，新疆地处亚欧大陆腹地，是我国西北重要安全屏障，也是我国向西开放的重要门户，确保新疆社会稳定和长治久安至关重要；新疆资源富集，是国家能源资源战略保障基地、全国优质农牧产品供给基地，为全国经济社会发展提供重要支撑；新疆是多民族聚居、多种文化交汇地区，是中华民族文化宝库的重要组成部分。实现中华民族伟大复兴，离不开新疆的稳定与发展，新疆的繁荣进步也必将为民族复兴注入强大动力。另一方面，在世界百年未有之大变局的背景下，国际形势复杂多变，恐怖主义、分裂主义、宗教极端势力等妄图破坏我国的社会稳定和民族团结。一些西方势力出于政治目的，在涉疆问题上造谣抹黑，炮制所谓“新疆问题”，对我国进行无端指责和制裁，妄图干涉我国内政，遏制我国发展，更加凸显了新疆在国家安全领域的重要战略屏障作用。与此同时，新疆具有“五口通八国，一路连欧亚”的独特区位优势，作为丝绸之路经济带核心区，新疆与周边国家在经济、文化、科技等方面的合作日益紧密，必定会在提升中华文化国际传播力和影响力，推动“一带一路”建设中作出更大贡献。\n\n2.新时代党的治疆方略的丰富内涵\n\n新时代党的治疆方略饱含着以习近平同志为核心的党中央对新疆局势的深刻洞察和对新疆工作的深邃思考，体系严整、逻辑严密、内涵丰富、博大精深，构成了一个系统完整的理论体系，是做好新时代新疆工作的“纲”和“魂”。\n\n新时代党的治疆方略的核心要义是“八个坚持”，即坚持从战略上审视和谋划新疆工作，坚持把社会稳定和长治久安作为新疆工作总目标，坚持以凝聚人心为根本，坚持铸牢中华民族共同体意识，坚持我国宗教中国化方向，坚持弘扬和培育社会主义核心价值观，坚持紧贴民生推动高质量发展，坚持加强党对新疆工作的领导。“八个坚持”是有机整体，深刻揭示了新疆工作的内在规律，科学回答了一系列根本性、方向性、战略性问题，涵盖新疆工作各方面，既管当前又管长远，既有总体目标又有工作任务，抓住了新疆问题的根本，揭示了新疆工作的规律，指明了新疆发展的方向，是中国共产党治疆稳疆兴疆成功经验的总结提炼和创新发展。\n\n新时代党的治疆方略的指导方针是依法治疆、团结稳疆、文化润疆、富民兴疆、长期建疆，其以“治、稳、润、兴、建”的行动逻辑，聚焦新疆工作总目标，既自成逻辑、各有侧重，又相互联系、形成合力，形成了系统集成、衔接配套的政策体系及实践举措，全面体现了新时代新疆工作在各领域、全方位的战略指引，深刻把握了时代发展趋势和新疆现代化的进程，创新发展了推进新疆治理体系和治理能力现代化的根本路径。\n\n新时代党的治疆方略是时代逻辑、理论逻辑、历史逻辑、实践逻辑的有机统一，其丰富内涵鲜明体现了马克思主义的辩证思维和科学方法：坚持“两点论”与“重点论”统一，既把社会稳定和长治久安作为新疆工作总目标，又同时强调经济发展、民生改善、文化润疆等各项工作的重要性，实现稳定与发展的辩证统一；坚持“整体观”与“局部观”协同，将新疆工作置于国内国际两个大局中谋划，同时又精准对标新疆实际，从多个维度提出治疆举措，形成系统合力；坚持“继承性”与“创新性”结合，既继承中国共产党治理新疆的历史经验，又针对新时代新形势下新疆面临的主要矛盾、突出问题，创新性提出铸牢中华民族共同体意识、紧贴民生推动高质量发展等多项举措，在守正基础上推动治疆实践的与时俱进。\n\n3.新时代党的治疆方略的时代价值\n\n党的十八大以来，在中国共产党的坚强领导下，新疆工作在错综复杂中守正创新、在矛盾风险中胜利前进，各项事业发生历史性变革、取得历史性成就，步入发展最好、变化最大、各族群众得实惠最多的历史时期，新时代党的治疆方略展现出强大的时代价值。\n\n为做好新疆工作提供了科学指引。新时代党的治疆方略是以习近平同志为核心的党中央针对新疆工作所处的历史方位、面临的国际国内环境变化，不断深化对治疆规律的认识，直面矛盾、勇于斗争，深入实践、探索创新，最终形成的关于做好新时代新疆工作的科学谋划和决策部署，体现了以习近平同志为核心的党中央对治疆稳疆兴疆规律的科学把握与战略擘画，是做好新疆工作的根本遵循。实践证明，新时代党的治疆方略符合新疆实际、顺应人民期盼，找到了一条统筹发展、开放和安全，扎实推进中国式现代化新疆实践、实现新疆社会稳定和长治久安总目标的正确道路，必须长期坚持，不断结合新的实际抓好贯彻落实。\n\n丰富和发展了边疆治理理论。在治理理念上，新时代党的治疆方略强调从战略高度审视边疆地区的重要性，将边疆治理与国家整体发展战略紧密结合，突破了传统的边疆治理思维局限，确立了边疆地区在国家发展全局中的战略定位；在治理目标上，新时代党的治疆方略明确将社会稳定和长治久安作为新疆工作总目标，既符合新疆的实际，又体现了国家对边疆地区治理的核心诉求，为边疆治理提供了清晰的方向指引；在治理措施上，新时代党的治疆方略构建了全方位、多层次的边疆治理体系，丰富了边疆治理的内涵和方式，注重从根本上解决边疆地区的深层次问题，为边疆治理提供了长效机制。这些理念、目标和措施的创新，为我国边疆治理理论和实践提供了新的范式，推动了边疆治理体系和治理能力现代化。\n\n为世界多民族国家解决民族问题、破解边疆治理难题提供了中国方案。新时代党的治疆方略坚持走中国特色解决民族问题的道路，强调铸牢中华民族共同体意识，积极推进各民族广泛交往交流交融，促进各民族在理想、信念、情感、文化上高度认同。实施区域协调发展战略，加大对新疆的支持力度，缩小了地区发展差距，展示了在多民族国家实现区域均衡发展的有效路径，为世界多民族国家解决民族问题贡献了中国智慧。从源头上遏制恐怖主义和极端主义滋生，同时保障公民的基本权利和自由，实现了社会稳定与人民幸福的有机统一，以强大的治理效能为国际社会破解边疆治理难题、应对恐怖主义和极端主义威胁提供了新思路和新方法。\n\n新疆维吾尔自治区成立70年来取得的辉煌成就，充分彰显了党的领导和社会主义制度的显著优势，充分展现了中国特色解决民族问题正确道路的强大生命力，充分证明了新时代党的治疆方略是完全正确的。\n\n《光明日报》（2025年10月15日 06版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "坚持统筹发展和安全",
    "url": "https://news.gmw.cn/2025-10/15/content_38342839.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【学思践悟】\n\n作者：曹海霞（河北省中国特色社会主义理论体系研究中心特约研究员、中共河北省委党校〔河北行政学院〕中共党史教研部副教授）\n\n9月29日，中共中央政治局召开会议研究制定国民经济和社会发展第十五个五年规划重大问题，会议强调，“十五五”时期经济社会发展必须“坚持统筹发展和安全，强化底线思维，有效防范化解各类风险，以新安全格局保障新发展格局”。经济社会发展是一项系统工程，安全是发展的前提，发展是安全的保障。只有统筹好发展和安全，实现在发展中保安全、在安全中促发展，才能推动经济社会健康有序发展。\n\n增强风险防范意识\n\n习近平总书记指出：“统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。”发展是解决一切问题的基础和关键，但发展过程中必然伴随诸多可预见和不可预见的新风险的产生；安全是发展的前提和保障，只有提前化解风险才能为长期稳定发展筑牢根基。统筹发展和安全，本质上是避免将两者割裂或对立，既不能为追求短期发展忽视潜在风险，也不能因过度强调安全而错失发展先机。2019年1月21日，习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班上强调，“深刻认识和准确把握外部环境的深刻变化和我国改革发展稳定面临的新情况新问题新挑战，坚持底线思维，增强忧患意识，提高防控能力，着力防范化解重大风险，保持经济持续健康发展和社会大局稳定”。\n\n邓小平同志曾深刻指出，“发展起来以后的问题不比不发展时少”。中国式现代化越向前推进，新情况新问题就会越多，面临的风险挑战也就越多。在世界百年未有之大变局的时代背景下，某些国家在国际交往中频施脱钩、断供等行径，全球范围内风险的复杂性、突发性、传导性显著增强。增强风险防范意识，就要提升前瞻性预见危险的能力，在推进发展中识别未来趋势，发现新的机遇并能处理潜在的安全威胁，以更清醒的判断、更主动的管控，为发展划定安全边界；就要在制定战略、政策与规划时，坚持底线思维，估算可能出现的最坏情况，尽最大可能防患于未然，并切实提高防范和化解风险的能力。\n\n坚持发展和安全并重\n\n习近平总书记指出，“坚持统筹发展和安全，坚持发展和安全并重，实现高质量发展和高水平安全的良性互动，既通过发展提升国家安全实力，又深入推进国家安全思路、体制、手段创新，营造有利于经济社会发展的安全环境，在发展中更多考虑安全因素，努力实现发展和安全的动态平衡，全面提高国家安全工作能力和水平”。\n\n一方面，将发展成果转化为维护安全的硬支撑。经济实力是安全能力的根本支撑，发展新质生产力，推动经济高质量发展，能从根本上提升国家应对风险挑战的底气。科技是维护安全的核心竞争力，通过发展关键核心技术，实现高水平科技自立自强，突破国家安全的“卡脖子”瓶颈，有助于保障产业链供应链安全，支撑经济实力、国防实力、综合国力的整体跃升，进而掌控安全主动权。民生领域的安全是国家安全的社会防线，通过完善教育、医疗、养老等社会保障体系，发展文化产业、推进公共服务均等化，可减少社会矛盾，筑牢内部安全根基。\n\n另一方面，深入推进国家安全思路、体制、手段创新。国家安全和社会稳定是推进改革开放和现代化建设的重要基础。党的二十届三中全会指出：“国家安全是中国式现代化行稳致远的重要基础。必须全面贯彻总体国家安全观，完善维护国家安全体制机制，实现高质量发展和高水平安全良性互动，切实保障国家长治久安。”应当将总体国家安全观作为新时代国家安全工作的根本遵循，完善集中统一的领导体制、构建联动高效的工作机制、持续强化科技赋能等，通过健全国家安全体系、完善公共安全治理机制、健全社会治理体系、完善涉外国家安全机制，走出一条既符合国情又顺应时代潮流的安全发展道路。\n\n以新安全格局保障新发展格局\n\n党的二十大报告提出“以新安全格局保障新发展格局”的重要论断，体现了党中央统筹发展和安全、实现高质量发展和高水平安全动态平衡的战略考量。习近平总书记指出：“要全面贯彻党的二十大精神，深刻认识国家安全面临的复杂严峻形势，正确把握重大国家安全问题，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局，努力开创国家安全工作新局面。”新安全格局统筹传统安全和非传统安全，把一切可能影响国家安全的风险纳入视野，形成全域覆盖、系统协同的安全治理体系。\n\n一分部署，九分落实。构建新安全格局，需要从以下几方面着力：加强党对国家安全工作的全面领导，依托各级党组织充分调动各地区各部门各方面积极性主动性；构建全域联动、立体高效的国家安全防护体系，不断完善国家安全法治体系、国家安全战略体系、国家安全政策体系、风险监测预警体系、国家应急管理体系；聚焦政治、经济、金融、科技等关键领域，加强安全能力建设，织密社会安全风险防控网，切实维护社会稳定；建立健全应对突发重大自然灾害紧急救助体系和运行机制，规范紧急救助行为，提高紧急救助能力；坚持共同、综合、合作、可持续的安全观，推动完善全球安全治理体系，深化网络安全、信息安全等领域国际合作，共同应对全球性安全挑战；等等。\n\n新征程上，应全面贯彻总体国家安全观，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局，为全面建设社会主义现代化国家、实现第二个百年奋斗目标提供坚强安全保障。\n\n《光明日报》（2025年10月15日 06版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "为全球妇女事业发展持续贡献中国力量",
    "url": "https://news.gmw.cn/2025-10/15/content_38342838.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【特别关注】\n\n作者：姚 帅 杨冬婉（分别系商务部国际贸易经济合作研究院副研究员、研究实习员）\n\n今年是联合国第四次世界妇女大会即北京世妇会召开30周年。10月13日至14日，以“命运与共：加速妇女全面发展新进程”为主题的全球妇女峰会在北京举行。习近平主席出席开幕式并发表主旨讲话，同与会各国和国际组织代表共商妇女发展大计，为促进全球性别平等和妇女全面发展注入新动力、加速新进程。\n\n积极引领妇女事业全球治理\n\n1946年，联合国妇女地位委员会设立。二十世纪七八十年代，以“国际妇女年”和三次世界妇女大会为标志，消除性别歧视、实现平等与发展的诉求逐步在世界范围内得到认可，国际社会开始从“性别与发展”角度关注妇女地位与作用。\n\n自恢复在联合国合法席位以来，中国积极参与国际性别平等进程，并逐步从参与者转变为引领者。1995年，北京世妇会通过《北京宣言》和《行动纲领》，这是世界妇女事业发展史上的里程碑事件。文件首次提出“妇女权利即人权”，正式将“社会性别主流化”确定为促进性别平等的全球战略，明确妇女在政治、经济、文化等12个关键领域享有平等权利。在这次会议上，中国政府向世界宣告将男女平等作为基本国策，开创性地将保障妇女权益上升为国家意志，为盛会留下了深刻的中国印记，引领妇女事业全球治理迈上新征程。\n\n三十年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，追求男女平等已成为国际社会普遍共识，《北京宣言》和《行动纲领》被视为实现性别平等的关键性全球政策文件，性别平等和妇女赋权成为联合国2030年可持续发展议程的重要目标。\n\n但不可忽视的是，全球妇女发展如今仍面临严峻挑战。联合国报告显示，6.76亿妇女和女童生活在致命冲突威胁中，达到冷战结束后最高水平，8.22亿成年女性深陷粮食危机，女性极端贫困率自2020年以来一直徘徊在10%左右。据估算，发展中国家为实现性别平等目标，每年面临的资金缺口高达4200亿美元，而经合组织发展援助委员会成员国在该领域投入的总援助额仅为600亿美元左右。个别国家大搞单边主义、保护主义和经济霸凌，大幅削减人道和性别领域援助资金，女性相关发展融资缺口持续扩大。联合国妇女署称，在44个危机地区的411家妇女组织中，90%遭遇资金削减、72%被迫裁员、51%暂停关键项目、47%难以为继。\n\n在全球妇女事业合作受阻、信心受挫的历史关口，北京再次成为焦点。全球妇女峰会承载着时代使命，具有弘扬北京世妇会精神、凝聚国际共识、重振合作行动的重要价值。“妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任。”习近平主席在本次峰会上提出四点建议，呼吁国际社会共同营造有利于妇女成长发展的良好环境、共同培育推动妇女事业高质量发展的强劲动能、共同构建保障妇女权益的治理格局、共同书写促进全球妇女合作的崭新篇章，为开创全球妇女事业治理新局面注入确定性动力，在世界妇女全面发展进程中树立起新的里程碑。\n\n以务实举措加强全球妇女事业合作\n\n在中国的历史长河中，无数杰出女性铸就了民族精神中不可或缺的“巾帼力量”，为中国妇女事业提供了深厚的历史滋养。中国共产党自诞生之日起便将文化传承与中国实际相结合，自觉肩负起推动妇女解放、实现男女平等的使命，始终将妇女工作放在重要位置，成功开辟并不断拓展着中国特色社会主义妇女发展道路。进入新时代，在中国共产党的全面领导下，中国妇女事业取得历史性成就，并以自身发展理念与生动实践助力国际妇女发展合作。从2015年全球妇女峰会到2020年联合国大会纪念北京世界妇女大会25周年高级别会议，习近平主席系统阐述促进男女平等和妇女全面发展的中国主张，不断丰富全球妇女事业的思想内涵。习近平主席在峰会开幕式主旨讲话中提出的四点建议融入了新的时代背景，是对此前系列主张的守正创新，为全球妇女事业发展提供了理念指引和实践倡议。\n\n中国倡导以人为本，注重行动导向。《行动纲领》强调，要将贫困、教育和健康等发展中国家最为关心的问题放在突出位置。近年来，中国积极贡献国际公共产品，在落实四大全球倡议、高质量共建“一带一路”的实践过程中，始终将妇女、女童摆在优先位置，以实际行动恪守承诺，深化南南合作。习近平主席在2015年和2020年提出的系列妇女合作倡议已经得到全面落实，回应了发展中国家妇女在减贫、医疗、教育、能力建设等方面的迫切诉求。中国帮助发展中国家实施了100个“妇幼健康工程”、100个“快乐校园工程”，为180多个国家和地区培养20多万名女性人才，为发展中国家培训10万名女性职业技术人员。为进一步支持全球妇女事业发展，中国在此次峰会上宣布，未来5年，中方将以妇女和女童为优先受益对象，在民生发展领域援助1000个“小而美”项目；邀请5万名妇女来华交流研修；设立“全球妇女能力建设中心”，同相关国家和国际组织开展妇女领域能力建设等发展合作，培养更多女性杰出人才。\n\n中国民间组织、企业等多方力量携手同行，持续为全球妇女事业的发展作出积极贡献。中国妇女发展基金会创设“天才妈妈友谊工坊”，帮助老挝妇女以手艺创收；中国乡村发展基金会在埃塞俄比亚开展“微笑儿童”项目，为当地妇女提供多种稳定岗位；中国和平发展基金会发放“健康爱心包”，为多国妇女解决生活困境。多年来，数千名女性援外医疗队员接力出征，目前仍有数百名奋战在海外，117名妇产科和儿科医生在一线守护孕产妇和婴幼儿健康。在外派汉语教师中妇女占80%，国际中文教育志愿者中妇女占90%。中国累计有维和女官兵1200余名、维和女警100余人次，承担联络、安防和妇女保护等工作……她们是中国女性把个人梦想融入人类命运共同体事业的生动写照。\n\n以大国担当助力全球妇女事业发展\n\n推动妇女全面发展是中国式现代化的重要内容。习近平主席在本次峰会上指出，中国坚持将妇女事业融入中国式现代化宏阔实践。北京世妇会秘书长、坦桑尼亚著名妇女活动家蒙盖拉夫人盛赞中国妇女事业“走在了时代前列”。\n\n如今，新一轮科技革命和产业变革为世界现代化以及全球妇女事业发展带来新机遇。根据联合国报告，仅消除性别数字鸿沟一项举措就足以惠及3.44亿妇女和女童，到2030年将推动全球经济增长1.5万亿美元。中方呼吁以科技创新赋能妇女事业高质量发展，支持妇女在绿色发展中发挥更大作用，努力让广大妇女在世界现代化的大潮中人生出彩、梦想成真。未来，中国将进一步与发展中国家女性共享现代化发展成果，推动普惠发展、弥合智能鸿沟，以科技创新加速全球妇女的全面发展。\n\n作为负责任的发展中大国，中国积极践行多边主义，推动全球妇女事业开放包容、团结合作。中国支持联合国将妇女议题置于优先位置，连续三次宣布向联合国妇女署捐款1000万美元，年均常规捐款规模长期位列发展中国家之首。中国还设立中国-联合国教科文组织女童和妇女教育奖，推广国际性别平等理念及优秀实践。截至目前，在全球发展和南南合作基金支持下，中国与联合国儿童基金会、开发计划署、人口基金、世界粮食计划署等机构在20多个国家联合开展妇女项目，规模超过4000万美元。中国还在本次峰会上宣布，中方将在未来五年提供1亿美元全球发展和南南合作基金额度，同国际组织合作实施促进妇女和女童发展合作项目。\n\n追求男女平等与妇女发展是人类社会的崇高理想，也是社会文明进步的重要标尺。全球妇女峰会坚守初心，在《北京宣言》与《行动纲领》的历史基石上再出发，必将推动国际社会加强共识、携手行动。中国将与世界各国一道，朝着构建人类命运共同体的目标，在加速妇女全面发展新进程中作出更大贡献。\n\n《光明日报》（2025年10月15日 12版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "图片报道",
    "url": "https://news.gmw.cn/2025-10/15/content_38342837.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "历时20天，中欧北极集装箱快航航线首艘货船于10月13日晚抵达英国费利克斯托港。 新华社发\n\n《光明日报》（2025年10月15日 12版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "图片报道",
    "url": "https://news.gmw.cn/2025-10/15/content_38342836.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "10月14日，2025年日本高新技术博览会在千叶县幕张国际会展中心开幕。图为工作人员在博览会上向参会者介绍智能驾驶技术。 新华社发\n\n《光明日报》（2025年10月15日 12版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "“中国学已成为一种全球现象”",
    "url": "https://news.gmw.cn/2025-10/15/content_38342835.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【第二届世界中国学大会】\n\n光明日报记者 蔺紫鸥 颜维琦\n\n10月14日上午，第二届世界中国学大会在上海开幕。来自50多个国家和地区的约500位专家学者齐聚黄浦江畔，围绕“世界视野下的历史中国与当代中国”这一主题，深入交流中华文明的赓续和创新，充分探讨中国道路的文明内涵、经验启示和世界意义，力图在更深层次、更广范围、更大程度上达成中国学发展的更多共识，持续推动中外文明交流互鉴。\n\n本届大会发布《文明互鉴与世界中国学繁荣发展：上海倡议》。倡议指出，世界中国学不仅是研究中国的重要园地，也是文明对话的重要平台。世界中国学要把中国的发展放在人类文明进程的广阔图景中加以研究，总结经验、分享智慧，为各国应对共同挑战、创造更好未来贡献思想力量。\n\n“在多极化的世界中，加强合作就是我们的指南针。”意大利前总理、欧盟委员会前主席罗马诺·普罗迪在开幕式发言中的形象比喻引发阵阵掌声。他认为，中国和欧洲的关系至关重要，战略性合作仍是中欧关系的主基调，也是双方携手应对危机的唯一方法，任何形式的“脱钩”都违背双方的根本利益。“中欧合作的最终目标是在务实主义与战略互信之间寻求‘动态平衡’。以此为基础，中欧方能超越分歧，共同塑造一个稳定与繁荣的未来”。\n\n谈及进一步深化历史中国与当代中国研究，中国社会科学院院长高翔在开幕式致辞中表示，中国学是历史与当代贯通之学、文化传承与发展之学、中国与世界互鉴之学。实现现代化是世界各国人民的共同追求，中国学要发挥更大的作用，就必须更加关注当代中国的壮丽气象，深化对中国式现代化的研究，在比较研究中彰显其世界意义，为回答“人类向何处去”的世界之问、时代之问、历史之问提供启迪。\n\n“中国学以及对中国学的关注已然成为一种全球现象。”英国学者、评论家马丁·雅克表示，随着世界试图理解中国、与中国合作，并向中国学习，中国学正进入一个大发展的时代，而目前仅处于这一进程的开端。一些西方学者和专家认为应通过西方的棱镜来理解中国，但中国不是西方，也永远不会成为西方。研究中国的出发点只能是基于中国自身的国情来理解中国，而不是否认中国的特殊性以及历史与当下的深刻差异。在他看来，世界对于了解中国的渴望已经存在，未来将更为强烈。\n\n“我以为自己对上海已经相当了解，但这一次来上海，我才明白什么是‘刘姥姥进了大观园’。”美国加州大学伯克利分校社会学系荣休教授高棣民用一口流利的中文分享了中国变化之大给他带来的震撼。1979年，他作为首批由美国政府资助并派遣的学生代表团成员来到上海，在复旦大学度过了一年的时光。此后，他多次往返于中美之间，见证了上海的变化。“如今，各国纷纷派出技术员、经济学家、工程师等来中国考察，这也加深了世界对中国的了解。我希望有越来越多的外国人来到中国、认识中国。”高棣民说。\n\n“中国学不仅是中国的，也是世界的。”北京大学人文讲席教授李伯重表示，对于中国学者来说，“开眼看世界”是必不可少的；对于海外学者来说，只有深入中国社会进行考察，才能真正了解中国的过去和现在。从中国看世界，从世界看中国，通过这种双向视角所看到的中国，既有丰富的内涵，又有丰满的外观，这才是在人类大家庭中具有鲜明特色的中国。\n\n英国李约瑟研究所研究员、剑桥大学沃尔夫森学院荣休院士程思丽在发言中分享了李约瑟与中国的渊源。她表示，李约瑟的巨著《中国科学技术史》的核心创作动力正是来自他对中国历史上科学与哲学的思考。中国不仅有精妙的发明创造，而且很早就构建了起深邃的科学思辨传统。中华文明孕育了独特而令人耳目一新的科学哲学，尽管中国思想家的认知路径与西方殊途，但其成就之卓绝远超西方的想象。\n\n“中国致力于以智慧引领世界，并成为值得效仿的典范。”埃及阿拉伯国家联盟阿拉伯研究学院政治学青年学者哈迪尔·赛义德表示，纵观历史，每当提及中国，人们总会想到灿烂的文明和伟大的国度——这是一个以和平、可信著称的国家。“中国无意破坏国际环境，也不会动用军事力量威胁他国。这次大会对于推动国际知识多元化、促进对话与思想交流具有里程碑式的意义。无论是学者、政策制定者还是普通人，我们共同未来的塑造，都在很大程度上取决于如何理解并参与中国故事。”\n\n（光明日报上海10月14日电 ）\n\n《光明日报》（2025年10月15日 12版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "缀合敦煌残卷 接续丝路文明",
    "url": "https://news.gmw.cn/2025-10/15/content_38342950.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：张涌泉（《国家哲学社会科学成果文库》入选著作《拼接丝路文明——敦煌残卷缀合研究》负责人、浙江大学教授）\n\n位于河西走廊最西端的敦煌，是古代丝绸之路东西方贸易的重要中转站，也是世界四大文明的交汇之地。20世纪初，敦煌莫高窟藏经洞发现的大批古代文献，就是四大文明交汇的结晶，也是丝路文明最宝贵的实物见证。\n\n人物素描：卢重光 绘\n\n从文献整理到残卷缀合\n\n杭州与敦煌山水相隔，但浙江学人与敦煌学有着不解之缘。在姜亮夫、蒋礼鸿、郭在贻、项楚等前辈学者的引领下，20世纪80年代起，我与敦煌学结缘，对敦煌写卷中的俗字、俗语词产生了浓厚的兴趣，后来又醉心于敦煌文献的整理校勘。20世纪90年代，我牵头的学术团队开始了敦煌文献的大规模整理工程——《敦煌文献合集》的编纂。在对敦煌文献全面普查、系统分类整理的过程中，我们发现有不少残卷相互之间关系密切，有些是可以拼接复原的。如敦煌文献中有唐玄应《一切经音义》（以下简称玄应《音义》）残卷数十件，分藏于中、法、英、俄各国，我们在全面普查的基础上，共发现42件玄应《音义》写本残卷。经过进一步调查，发现这42件残卷包括第一卷4件、第二卷6件、第三卷11件、第六卷12件、第七卷1件、第八卷2件、第十五卷1件、第十六卷1件、第十九卷1件、第二十二卷2件，另摘抄1件。最后比较行款、字体、纸张、正背面内容，结果发现存有2件以上残卷的一、二、三、六、八、二十二各卷均全部或部分可以缀合,总数达32件，可缀数超过四分之三。这些原本撕裂的残卷不宜仓促分头整理，而需要先拼接缀合，才能在类聚的基础上形成高质量的整理成果。如敦研357号残片，存8行，无题，《甘肃藏敦煌文献》编者拟题为“字书残段”。其实此残片并非字书，而是玄应《音义》卷二残文。后来我们发现此残片与斯3469号残卷字体、行款完全相同，盖出于同一人之手，应为同一写本的残片，可以拼合，而后者《敦煌宝藏》定作“一切经音义”，甚是。此二号拼合为一，进而比勘刻本玄应《音义》，不但可据以纠正刻本的文字之误，而且可以得知敦研357号第六行行末“足大”二字及其下的半字（“大”下尚有小半字，存上部，应为“指”字）应移至第八行“古才反”之后，盖碎片误粘于前，“古才反，足大指”是对第八行“脑胲”之“胲”的音释，而第六行下部本身原有残损，误粘的碎片复位后，所存字句与玄应《音义》卷二相关文句完全相同，残文怡然理顺。诸如此类，不胜枚举。由此我们体会到，敦煌文献中残卷的比例极大，残卷缀合对提高敦煌文献整理研究的质量确实非常重要。\n\n正是基于这样的认识，2006年，《敦煌经部文献合集》整理编纂工作大体完成后，我开始把研究重心逐步转移到残卷缀合方面，并先后发表了《俄敦18974号等字书碎片缀合研究》《敦煌本玄应〈一切经音义〉叙录》《敦煌残卷缀合研究》等讨论残卷缀合的论文，为残卷的大规模缀合作了实践上的探索和理论方法上的准备。在此基础上，考虑到可缀残卷数量巨大，除了团队核心成员外，我还先后指导一大批博士、硕士研究生加入敦煌残卷缀合的队伍。入选2022年度《国家哲学社会科学成果文库》的《拼接丝路文明——敦煌残卷缀合研究》，就是我们学术团队师生共同倾注心力打造的世界上第一部敦煌残卷缀合研究的著作。\n\n敦煌残卷缀合的方法\n\n如众所知，敦煌文献数量浩繁，总数达七万号之多，而且流散后分藏于全世界几十个国家的数百个公私藏书机构。要在如此庞大且分散的收藏中找到两个甚至十几个可以缀合的残卷，确实如同大海捞针，难度极大。正如姜亮夫先生所说：“敦煌卷子往往有一卷损裂为三卷、五卷、十卷之情况，而所破裂之碎卷又往往散处各地：或在中土、或于巴黎、或存伦敦、或藏日本，故惟有设法将其收集一处，方可使卷子复原。而此事至难，欲成不易。”在几十年研读、整理敦煌文献的过程中，我们也深切体会到残卷缀合对深化敦煌学研究的重要性，完成此项艰巨任务的责任感、使命感油然而生。幸运的是，我们的前辈学人已在这方面作了可贵的探索，尤其是20世纪80年代后英国图书馆、法国国家图书馆、俄罗斯科学院东方文献研究所、中国国家图书馆四大馆藏敦煌文献影印本的陆续出版，为人们阅读敦煌文献带来了极大便利，也为敦煌写卷的全面缀合创造了条件。在具体实践和不断摸索的过程中，我们逐渐总结出一套行之有效的敦煌残卷缀合的程序和方法：首先，在充分利用现有的各种索引的基础上，对敦煌文献进行全面普查分类，把同一种文献或内容相关的文献汇聚在一起；其次，把同一文献内容直接相连或相邻的写本汇聚在一起，因为内容相连或相邻的残卷为同一写本割裂的可能性通常比较大；最后，比较行款、字体、书风、纸张、正背面内容，以确定那些内容相连或相邻的残卷是否为同一写本之割裂。\n\n这里我想举一个具体例子来作说明。日本国立国会图书馆收藏敦煌文献共51号，其中WB32-1（31）号仅存1纸19行（前部另有一行，但仅存上栏末字左下侧一个残点），每行分上下两栏，每栏抄一佛名。原卷无题，木盒装，盒盖表面墨书“佛说菩萨念诵三昧经卷苐六”，此题与写卷内容不符，当系误置。施萍婷《日本公私收藏敦煌遗书叙录（三）》改题作“佛名经断片”，大抵可行。考卷中有“从此以上二千一百佛十二部经一切贤圣”文字一行（第17行），这是只见于敦煌文献及少量日本古写经中的十六卷本《佛说佛名经》统计佛名数量时的典型句式。循此线索，我们对敦煌文献中的所有十六卷本《佛说佛名经》写卷作了全面普查，共发现该经写卷近700号。进一步比对发现，此页残纸内容出于十六卷本《佛说佛名经》卷三。敦煌文献中有十六卷本《佛说佛名经》卷三写卷24号，分藏于中国国家图书馆、上海图书馆、浙江博物馆、英国图书馆、俄罗斯科学院东方文献研究所、日本杏雨书屋等6个藏书机构。仔细核对发现，日本杏雨书屋藏羽485号十六卷本《佛说佛名经》卷三第18纸与第19纸之间掉了一纸，而国会图书馆WB32-1（31）号正是羽485号丢失的一纸（见下大图）。羽485号首尾完整，存31纸，每纸19行或20行，与WB32-1（31）号所存一纸行数相合，二号行款格式、字迹书风近同，卷中统计佛名逢百整数的一行文字上方皆绘有一尊彩色佛像，而且WB32-1（31）号首行之前所存一字的左下侧残点，正是羽485号第18纸末行上栏“南无宝上佛”句末“佛”字左部撇笔残缺的末梢，拼合后此字可成完璧（见下小图），二号缀合后，WB32-1（31）号得以与原卷团圆，羽485号第18与第19纸之间丢失的一纸亦得以复位，从而形成《佛说佛名经》卷三（十六卷本）又一完整长卷，WB32-1（31）号堪称一纸千金。曾有日本敦煌学前辈断言包括WB32-1（31）号在内的日本国立国会图书馆藏敦煌写卷多为“赝品”。今WB32-1（31）号既可与可靠性没有异议的羽485号完全缀合，则其为敦煌写经亦可得以确认。\n\n进展与期待\n\n20年来，我们的学术团队对全世界范围内的敦煌文献作了穷尽性的调查和数字化，建立了数据库，并给其中四千多号未定名残卷作了定名，基本摸清了敦煌文献的家底。在此基础上，我们对所有敦煌残卷展开了大规模的缀合工作，新发现可缀合残卷近万号，同时纠正了前人在定名、断代及属性、字体、真伪判定方面的大量疏失，有很多创见和发现（包括对敦煌藏经洞的性质提出了全新观点），最终成果将汇集为约800万字的《敦煌残卷缀合总集》。更为可喜的是，我们把项目推进与人才培养有机结合起来。参加本项目的博士、硕士生、本科生已有六七十位，他们毕业后分别去往全国各地高校工作，有的已成长为青年学术骨干，有关成果将集结为“敦煌残卷缀合整理研究学术书系”陆续推出，包括《〈大般若经〉敦煌写本研究》《〈金刚经〉敦煌写本研究》《〈金光明经〉敦煌写本研究》《〈八阳经〉敦煌写本研究》《〈大般涅槃经〉敦煌写本研究》《敦煌四部文献写本缀合研究》《敦煌佛经文献写本缀合研究》共7部，真正做到了出成果、出人才，薪火相传，为敦煌学研究培养了一批新生力量。\n\n从2007年第一篇敦煌残卷缀合的论文发表以来，我们已经在这个领域耕耘了近20个年头。据调查，敦煌文献中可以缀合的写卷达到四分之一以上。也就是说，如果敦煌文献的总数是七万号，那可以缀合的写卷就达到17500号左右。我们目前发现可缀合的，仅比这个数字的一半略多一点，主要聚焦于四大藏家及其他部分已刊布图版的公私藏家的藏品。事实上，还有大量公私藏家（尤其是日本）的藏品没有公布，这部分散藏藏品可以缀合的残卷比例更大，缀合难度也更大，需要我们付出更艰苦的努力。迄今为止，我们的工作都是依靠“人脑”，是一个一个卷子翻阅、比对的结果，花的是笨功夫，是汗水和心血熔铸的结晶。佛教徒把佛经的抄写、修复视为一种功德，敦煌残卷的缀合同样可以作如是观，再苦再累，我们也无怨无悔。\n\n在信息时代的今天，敦煌学研究也需要与时俱进。近年来人工智能发展迅猛，正在改变我们的生活和研究方法。我们期盼着所有公私机构收藏的敦煌写卷的尽快公布，也呼唤人工智能给敦煌学研究安上智慧的翅膀，助力敦煌残卷缀合研究，让散落世界的文明碎片在我们的共同努力下拼接缀合，重现千年前的模样和风采。\n\n《光明日报》（2025年10月15日 11版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "怀着赤子之心“满世界寻找敦煌”",
    "url": "https://news.gmw.cn/2025-10/15/content_38342949.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "作者：荣新江（国家社科基金哲学社会科学学术通俗读物项目《满世界寻找敦煌》负责人、北京大学教授）\n\n借助《满世界寻找敦煌》一书的撰写，我得以回顾40多年来中国敦煌学的历程，包括敦煌学中的爱国主义情怀、敦煌学中的国际交往、中国敦煌学研究的集体主义精神，以及敦煌文物回归之路的思考。对这些问题的探索，也始终贯穿《满世界寻找敦煌》这本通俗读物的许多篇章。\n\n人物素描：卢重光 绘\n\n回望八十年代的爱国情怀\n\n我于1978年考入北京大学历史学系，是恢复高考后的第一批大学生。那个时候，国门逐渐打开，每个人心中都有一种要刻苦学习、努力奋斗、改变中国落后面貌的强烈爱国情怀。北大图书馆的阅览室里坐满了读书的人，一些教室里甚至有人通宵达旦地学习。在排队买饭的时候，不少学生看着小卡片背英语单词；课间休息的时候，教授们身边总会围着问问题的同学。\n\n1981年3月20日夜晚，中国男排与韩国队（当时称为“南朝鲜队”）争夺世界杯亚洲区预赛的出线权比赛在香港伊丽莎白体育馆进行，许多北大学子聚集在收音机、电视机旁收听或观看比赛。中国男排在落后两局的情况下奋起直追，连扳三局，以3∶2战胜韩国队，获得代表亚洲参加男排世界杯的资格。这种反败为胜的结果让同学们无比振奋，大家纷纷走出宿舍，在校园中狂欢。不知什么时候，有人喊出：“团结起来，振兴中华！”一下子抓住了那个时代大学生们的心声，于是，这个口号震荡在燕园许多宿舍楼前，经久不息。在汹涌的人群中，我感受到爱国主义的力量。\n\n当时的课堂也充满了爱国主义教育，在我选修的“敦煌学”课堂上更是如此。授课老师在进入正题之前，常常给我们讲述一些故事来鼓励大家奋发图强。比如说某个日本学者声称：“敦煌在中国，敦煌学在日本。”这句话给当时的年轻学子们以极大震撼，是后来许多年敦煌学人要夺回敦煌学中心的强大动力。又比如老师讲述到我们编的一本《敦煌资料》，录文被日本学者挑了300多个错误，一些老先生们看着这篇书评，边看边落泪。其实，大部分录文错误不是因为我们的释读能力差，而是我们无法看到原件或高清图版，转相抄录，产生了不少问题。无论如何，中国敦煌学当时落后于日本，我们憋着一股劲，要努力赶超。\n\n1984年，我作为一名已经进入敦煌学门槛的年轻学生，终于有机会迈出国门，留学荷兰。怀抱强烈的爱国主义热情，我向往着前去英、法接触敦煌原件，作出为国争光的学术成绩，不让日本学者专美于前。那时出国的人还不多，敦煌学界有机会出国的人更少，我作为北大和荷兰莱顿大学联合培养的硕士生出国留学，虽然只有10个月的时间，但这是极为难得的机会。那时的我只发表过两三篇文章，没有“夺回敦煌学研究中心”那样远大的理想，但为中国的敦煌学做点事情的志向还是有的。\n\n从第一次出国调查英、法、德、丹麦、瑞典所藏敦煌、吐鲁番、和田等地出土文献，后在1990年前往日本，再访英、法并前往苏联，再到后来走访美国并多次到欧洲、日本，把敦煌为主的中国西北地区流散文献摸清楚的想法越来越清晰，越来越执着。这背后的动力，无疑与上大学以来受到的爱国主义教育息息相关。\n\n敦煌学在世界\n\n第一次出国的时候，我抱有强烈的爱国情怀，虽然不敢说要把敦煌学中心夺回来，但也要尽自己的一份力。我在北京大学求学期间就感受到敦煌学的国际主义氛围，我的导师曾带我拜访来京的日本的敦煌学家、德国的突厥学家、美国的中亚学家，还带我去中国社会科学院、中央民族大学等处听来访外国学者的讲座，也与来访北大的法国、日本等国的敦煌学研究者对话。所以，拜访国际敦煌学研究者是我从一开始就定下的目标。\n\n在拜访之前，我会对受访者的学术成果做详细调查，编制我能找到的他所发表的所有论著的目录，也知道他的研究方向，甚至准备好一些要问的问题。于是，我第一次去英国，就专程到剑桥拜访了英国皇家亚洲学会会长、剑桥大学教授贝利爵士；第一次去巴黎，就拜访了法国高等实验学院的突厥学家哈密顿教授；第一次去德国，就拜访了汉堡大学的于阗语专家恩默瑞克教授。他们对我热情款待，并送给我许多他们的著作和论文抽印本，大大节省了我收集资料的时间，和他们的对谈也使积聚在我心中的一些问题得到了答案。\n\n1988年，中国敦煌吐鲁番学会在北京召开国际学术研讨会，会长季羡林先生特别提出“敦煌在中国，敦煌学在世界”的口号，让前来参会的国际友人感受到中国学者的宏阔胸怀。这个号召更是给予我后来出国寻访敦煌资料时的国际交往以方向性的指引。所以，在此后多次前往英国、法国、德国、日本、俄罗斯、美国寻访敦煌、吐鲁番文书过程中，我与许多国家的敦煌学家、于阗学家、粟特学家等都建立了良好的关系。\n\n事实上，这样的国际学术交往对于双方是互利互赢的。我们交换最近的研究成果，早期是寄送自己的论文抽印本和著作，后来也通过网络寄送PDF文件；邀请对方参加国际学术研讨会，通过会议了解新知，结识新人；在一些学者主编敦煌、于阗、粟特等学术专题论集，包括给某个领域专家编写祝寿文集的时候，我也常常收到邀请并尽力参与，完成英文、日文论文。这些活动和写作是具有挑战性的，但也收获满满。这不仅仅是国际学术交流，更重要的是发出中国学者的声音，阐明中国学者的观点，介绍中国学者的研究成果。\n\n中国敦煌学研究的集体力量\n\n如上所述，我是中国敦煌学学者中比较早有机会出国的，所以满世界寻找敦煌文献的机会也比较多。出国收集来的各种敦煌、吐鲁番文书材料，对我本人的敦煌归义军史研究、于阗史研究、吐鲁番学研究等都有很大助益。\n\n与此同时，我也收集到很多资料，其中有些内容并非自己所长，于是我把它们送给其他学者或学生。其实学术乃天下之公器，相互交换资料本是情理中的事，但敦煌资料早期都是“挖宝式”研究，谁有条件自己去伦敦、巴黎，就能抄出许多研究资料；谁能通过自己的方式拿到敦煌写本的图片，谁就能发表几篇文章。这样的情况造成敦煌学者对于材料相对保守，在那个时代也是情有可原。我有多次机会满世界寻找敦煌，有时候资料如山洪暴发，应接不暇。所以，把资料分享给过去获取资料比较难的国内学人，是我的一种想法，这样可以推进中国的敦煌学研究，就是用集体的力量，快速推进中国敦煌学的进步。\n\n虽然敦煌、吐鲁番研究只是我学术研究的一个方面，但无疑是一个重要方面。在满世界寻找敦煌的过程中，国内的许多先生提供过信息和帮助，有些学者和我一道努力寻找，而一些国外学者也提供了很多援助和指点。因此，我出版了怀念前辈学者的《从学与追念》，并发表了尚未结集的若干文章。比如我写季羡林先生、周一良先生、陈国灿先生、施萍婷先生等人的纪念文字，从与他们交往的角度记录了他们对我的鼓励和帮助，是从另一个角度讲述的满世界寻找敦煌的故事。\n\n敦煌宝藏回归之路\n\n1900年敦煌藏经洞被发现的时候，正处在清朝积贫积弱的时代，7年后英国斯坦因到来，敦煌宝藏开始大规模外流，于是敦煌学史就是一部“伤心史”。我满世界寻找敦煌的目的，就是想调查清楚国内外流散的敦煌文献和文物到底有多少，都收藏在哪里，整理研究的状况如何，当然还有重要的一点，就是这些敦煌文献是否能够回归。\n\n流失在外的敦煌宝藏怎样回归，我想是每一位中国敦煌学研究者都会思考的问题，这也是萦绕我心头的重大问题。不论是穿行在欧洲的铁路中，还是在飞往美国的班机上，不论是走访在日本公私藏家之间，还是坐在宁静的善本阅览室里，我都经常追问自己：“面对不同流散经历的各式各样的敦煌藏品，将来有什么办法可以让它们回归呢？”为此，我精读获取敦煌、吐鲁番、龟兹、于阗文献和文物的各种报告，了解这些宝藏如何被发现，如何被运走；我也走访过中外一些档案馆，了解当地政府的态度和当年的文物管理法案；我还和收藏地的一些律师和文物回归专业的师生探讨，从国际法和当地法律的角度，看文物回归的可能性；我也思考是否需要让所有的文物回归，还是争取精品先行，这就涉及给流散的敦煌文献和文物的定级问题，如此等等。\n\n近年来，中国学者提出敦煌文物和文献的“数字化回归”，用高清彩色图录的形式把敦煌文献呈现在中外学者面前，这些做法都是“回归”的一种方式，对于学术界和社会各界都是极好的事情。比如《法国国家图书馆藏敦煌文献》，是“敦煌文献系统化保护工程”中《敦煌文献全集》项目的组成部分，目前已经由上海古籍出版社出版了110册。此外，《中国国家图书馆藏敦煌文献》也在陆续出版，《甘肃藏敦煌文献》30卷也已出版，《辽宁省博物馆藏敦煌文献》《重庆藏敦煌文献》《旅顺博物馆藏敦煌文献》已经印出。这些高清图片非常清晰，完全能够解决学者在过去的缩微胶卷和黑白图版上看不清楚的问题。当这些高清彩色图录进入中国各大图书馆之后，可以说敦煌文献不仅已经在某种意义上“回归”，而且为国际学界所共享。\n\n敦煌学是一门复杂的学科。以敦煌文献为例，其中包含各种形态的文献，有写本、册子本、梵夹装、印本等；从内容上来说，有佛典、道经、公私文书、绢纸绘画等。因此，研究敦煌文献的人除了学习历史、文献、佛教、文学等学科知识外，还要有一些跨学科的知识。事实上，敦煌学已经有一百多年的历史，有些内容已经研究得非常充分，而且敦煌学还有大量图像资料，美术史方面的解读和研究也有丰厚的成果。\n\n于我而言，有意义的是将这些“高深”的内涵转化成通俗的读本，用通俗的语言讲清楚敦煌学里面的故事。包括敦煌文献、敦煌绘画的内容，敦煌文书如何解读，敦煌写卷怎样辨伪，敦煌历史在中国历史上的地位，敦煌对于丝绸之路的意义，如此等等大众希望理解的敦煌学“名堂”、敦煌学的方法，举出具体的例证来加以讲解。把敦煌学中如此丰富的中国传统文化内涵、如此丰富的丝绸之路结晶、如此聚集的人文主义精神，向社会大众讲述出来，是敦煌学者今后应着力的一个方向。\n\n《光明日报》（2025年10月15日 11版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "国产小客车新车上牌，将不用再跑车管所——公安部推出多项“高效办成一件事”交管改革措施",
    "url": "https://news.gmw.cn/2025-10/15/content_38342948.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报记者 彭景晖\n\n10月14日，记者从公安部召开的新闻发布会上获悉：自11月1日起，全国全面推行国产小客车新车上牌“一件事”，选车、购险、选号、上牌等服务将一站办结。公安部同时推出6项公安交管“一网通办”服务新措施，进一步提升公安交管服务质效，更好服务群众美好出行。\n\n购车信息联网共享，免予提交纸质材料\n\n全面推行国产小客车新车上牌“一件事”，主要内容包括便利群众购车上牌，全面推行车辆登记与机动车合格证、发票等信息联网共享，优化车辆生产、销售、保险等环节流程对接，更好服务汽车产业高质量发展。\n\n一是全链条信息共享，减少办事材料。公安交管部门实现与税务、金融监管等部门信息联网，共享核查车辆销售发票、购置税、保险等信息，实现国产小客车上牌全业务数字化办理，群众办理业务时免予提交纸质材料。\n\n二是一站式新车上牌，减少办事时限。群众可通过“交管12123”App，网上集成选车、购险链接和选号、上牌等服务，一站办结所有选号上牌业务，实现足不出户登记上牌。\n\n三是集成式“一网通办”，减少办事环节。通过数字化、集成式服务，群众购车上牌在互联网端“只进一个门”，不再需要到办事窗口办理业务，免于多部门、多窗口来回往返，大大减轻群众办事负担，营造良好的消费环境。\n\n推出6项“一网通办”服务新措施\n\n公安交管创新“互联网+交管”服务改革创新，运用公安交管大数据服务民生、赋能发展，不断优化群众网上办事体验，推出6项公安交管“一网通办”服务新措施。\n\n一是网上办理解除机动车抵押登记。推进与金融机构机动车解除抵押信息联网核查，通过“交管12123”App、短信等方式提醒机动车所有人，实现网上直接办理解除抵押登记，免予到窗口办理。\n\n二是网上补换领机动车登记证书。对机动车登记证书灭失、丢失或者损毁的，便利机动车所有人通过“交管12123”App申请补换领机动车登记证书。\n\n三是推行机动车转籍信息网上转递。全面推行机动车档案电子化网上转递，申请人可以直接到车辆迁入地申请并办理机动车转籍，无需再回迁出地验车、提取纸质档案。\n\n四是便利网上办理驾驶人考试业务。对无法按照预约时间参加驾驶人考试的，允许申请人通过“交管12123”App提前一天取消考试；对学员报考后申请变更准驾车型的，便利通过“交管12123”App进行办理。\n\n五是网上申请校车驾驶资格。便利通过“交管12123”App申领校车驾驶资格，免予提交纸质申请材料，公安交管部门联网核查申请人申请条件，对符合条件的，签注驾驶证或者重新制作并邮寄驾驶证。\n\n六是推行网上办理大件运输车辆临时号牌。对大件运输车辆已经在企业所在地公安交管部门按规定申领过临时行驶车号牌，且规范使用临牌从事大件运输的企业，可以通过“交管12123”App向企业所在地公安交管部门为该车辆再次申领临牌，不需要提交纸质申请资料，服务大件运输行业规范发展。\n\n数字赋能公安交管便民利企改革\n\n近年来，我国机动车和驾驶人保持高速增长态势，截至2025年9月底，全国机动车保有量达4.6亿辆，其中汽车达3.6亿辆，驾驶人达5.5亿人，机动车、驾驶人总量及增量均居世界第一。\n\n公安部持续推出160多项高效便利的服务举措，减少群众企业办事成本1000多亿元：推行减证便民、跨省通办，为群众减少办事材料40多亿份，便利1亿多人次跨省异地检车、考证、补换证；推进协同共治、少跑快办，3万多个汽车4S店、邮政网点、保险公司代办交管业务，方便城乡群众就近能办、多点可办；创新线上服务、“一网通办”，推广应用全国统一的“交管12123”手机App，用户超过5.8亿，日均访问量2700万人次。\n\n新措施的出台，得益于数字赋能驱动的各项便民利企改革。公安交管部门将进一步加强调查研究，广泛听取社会各界的意见，持续推进便民利企改革的顺利实施、精准落地，为人民群众提供更多更好的均等化、便利化交管服务。\n\n（光明日报北京10月14日电）\n\n《光明日报》（2025年10月15日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "《全球数字经济发展指数2025》在武汉发布",
    "url": "https://news.gmw.cn/2025-10/15/content_38342947.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报武汉10月14日电（记者王建宏、张锐） 2025东湖论坛14日在武汉开幕。本届论坛在科技部支持指导下，由湖北省人民政府主办，以“厚植科普沃土 放飞科学梦想——汇科聚智 共筑支点”为主题。开幕式上，《全球数字经济发展指数2025》《武汉科技创新中心指数报告2025》《中国基础研究竞争力报告2025》《全球企业创新指数2025》4份报告重磅发布。\n\n《全球数字经济发展指数2025》由中国科学技术信息研究所、湖北省科技信息研究院、武汉大学共同编制。报告显示，数字经济增强全球经济发展韧性，2024年全球移动电话用户数量突破90亿，移动行业对全球GDP的贡献价值近6万亿美元。数字经济是中国经济发展的新增长点，2024年中国数字经济核心产业增加值近2万亿美元，占中国GDP比重首次突破10%。\n\n报告显示，从国家层面来看，2024年，美国、中国、英国的数字经济发展水平位列全球前三。从典型城市层面来看，2024年，旧金山、北京、纽约位列世界前三名。从中国31个省市区层面来看，2024年，数字经济发展前十的省市分别是北京、广东、上海、江苏、浙江、山东、湖北、四川、天津和福建。\n\n报告认为，中国数字经济发展趋势特征明显：数字基础设施建设持续增强，智算中心和超算中心加快布局；数字创新驱动效应显著，数据要素潜能不断激活；新兴产业技术加速迭代，人工智能产业持续发力；两化融合范围不断深化，产业数字化转型加快推动。\n\n《光明日报》（2025年10月15日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "第138届广交会开幕 展位与企业数均创历史新高",
    "url": "https://news.gmw.cn/2025-10/15/content_38342946.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报广州10月14日电（记者唐一歌、吴春燕） 第138届中国进出口商品交易会（广交会）10月15日在广州开幕。本届广交会展览面积达155万平方米。展位总数7.46万个，参展企业超3.2万家，均创历史新高，约3600家企业首次亮相。\n\n值得关注的是，本届广交会优质企业阵容显著升级，拥有高新技术、专精特新、单项冠军等称号的优质企业首次突破1万家，创历史新高，占出口展企业总数的34%，现场将展出智能类产品35.3万件。\n\n从展区题材看，本届广交会首设智慧医疗专区，吸引手术机器人、智能监测及可穿戴设备等47家企业参加，更好展现我国医疗领域先进产品和技术。服务机器人专区引入46家行业领先企业，展出具身机器人、机器狗等，培育外贸发展新亮点。\n\n本届广交会的新品发布活动规模进一步扩大，场次超过600场，环比增长37%。这些首发新品中，63%应用了创新技术，近半数实现了功能升级，绿色低碳和创新材料的应用占比较大，全面展现了中国外贸的创新活力。\n\n据预注册情况，本届到会头部采购企业预计超400家。目前，来自217个出口市场的20.7万名采购商预登记，环比增长14.1%，其中，欧盟、美国、“一带一路”共建国家采购商增长明显。\n\n记者注意到，本届广交会推出多项数字化服务新举措。在证件办理方面，聚焦境外采购商“快办证、少跑腿、不费力”的需求，展馆内投入了100台自助办证机，并将312个人工窗口升级为自助窗口。采购商仅需刷一下护照或扫描回执码，短短30秒即可当场拿证，出证速度翻番。同时，本届广交会首次实现通过“广交会供应商”App办理参展商证和参展代表证，截至目前，已有超过18万人顺利提交申请。\n\n同时，本届广交会首次实现了“展位级导航”。在10个试点展厅，通过“广交会”App实时导航或借助场馆内的展位导航一体机，都可以快速生成最优步行路线，实现从“展馆”到“展位”的精准指引。\n\n《光明日报》（2025年10月15日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "抢收秋粮",
    "url": "https://news.gmw.cn/2025-10/15/content_38342945.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "当前正值“三秋”生产关键期，各地加强农机和烘干设备调度力度，积极开展湿粮抢烘和晾晒作业，助力秋粮收获。图为10月14日，河南省驻马店市西平县二郎镇小王庄村，一辆农用车在翻晒玉米。 新华社发\n\n《光明日报》（2025年10月15日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "第十三届全国矿山救援技能竞赛在山东济宁举行",
    "url": "https://news.gmw.cn/2025-10/15/content_38342944.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报北京10月14日电 记者姚亚奇 从应急管理部获悉，第十三届全国矿山救援技能竞赛14日在山东济宁开幕。竞赛为期4天，以“淬炼生命之光、铸就先锋力量”为主题，按照“贴近实战、突出专业、科学规范”原则，设置矿山、隧道、钻探、排水4个组、19个比赛项目，来自全国28个省（自治区、直辖市）以及新疆生产建设兵团、部委直属事业单位和中央企业的64支代表队700余名队员参赛，规模创历届之最。竞赛期间，还同步举办矿山救援先进适用技术装备展。\n\n据介绍，全国现有安全生产应急救援队伍1354支8.8万余人，涵盖矿山、危化、隧道、油气等专业领域。其中，国家安全生产应急救援队伍123支、3万余人。应急管理部组建七年以来，国家安全生产应急救援队伍参与事故灾害救援1.8万余起，抢救遇险人员8000多人，创造了很多教科书式的救援奇迹。\n\n《光明日报》（2025年10月15日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "两部门紧急预拨8000万元中央救灾资金 支持桂滇豫防汛应急抢险救灾",
    "url": "https://news.gmw.cn/2025-10/15/content_38342942.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报北京10月14日电（记者姚亚奇） 近期，广西、云南、河南多地发生严重暴雨洪涝灾害。14日，财政部、应急管理部紧急预拨8000万元中央自然灾害救灾资金，支持广西、云南、河南做好防汛应急抢险救灾工作，用于转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查和应急整治等，最大程度减轻灾害影响，切实保障人民群众生命财产安全。\n\n《光明日报》（2025年10月15日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "【文化评析】主旋律影视作品何以成为新潮流",
    "url": "https://news.gmw.cn/2025-10/15/content_38342934.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【文化评析】\n\n作者：吕珍珍（广州大学人文学院副教授）\n\n在刚刚过去的国庆档，主旋律电影表现出色。聚焦抗美援朝战争停战协定签订过程的《志愿军：浴血和平》领跑票房榜，揭露侵华日军细菌战罪行的电影《731》位列第二。与此同时，在小荧屏和网络上，剧集《归队》、专题纪录片《胜利日——大阅兵2025》等也取得了较高的收视率和播放量。当前，越来越多的主旋律影视作品正在以良好的市场反响和口碑，成为观众的“心头好”。\n\n主旋律影视作品成为文艺消费的新潮流，并非偶然。不少主旋律作品以新的叙事方式，呈现出新的思想内容，呼应了当下普遍性的社会情绪，打动了年轻观众。\n\n在对重大历史事件的呈现上，主旋律影视作品注重以国家民族叙事强化民族认同感和归属感，突破西方话语垄断，致力于构建文明互鉴新范式。如电影《东极岛》再现了舟山渔民冒死营救英军战俘的义举，让“海上有难必救”的渔民祖训成为超越国界的人道主义宣言。电影《731》揭露日军细菌战的反人类暴行，展现绝境下国人不屈的反抗精神。这些发生在世界反法西斯战争东方主战场上的故事，构建了中国视角的二战史观，是我们主动争取更多国际舆论话语权的有效尝试。《志愿军》三部曲采用“家国同构”的手法回顾抗美援朝战争的历史，彰显中华民族不屈不挠、自立自强的意志，以及追求正义、维护和平的文化基因，回答了“如何获得和平”这一问题，是对历史虚无主义的有力回击。在我国综合国力大幅跃升、国际影响力日渐增强的背景下，这种叙事既契合了观众建立共同体意识的精神需求，也是提升文化软实力的战略选择。\n\n主旋律影视作品在题材上的拓展和创新，也是其吸引观众的重要原因。重大历史事件、革命战争、英雄人物之外，更“边缘”的历史和更多样的人物成为主旋律影视作品的表现对象。以抗战题材的影视为例，电影《坪石先生》聚焦1938年广州沦陷后中山大学迁移粤北坪石的历程，讲述黄际遇等一批教育大家在战火中坚持办学、延续岭南文脉的传奇故事，以知识救国的独特视角，填补了华语电影中知识分子抗战的叙事空白。电影《生还》讲述了东北抗日联军的故事，还原了抗联战士们的悲壮经历及对抗日战争的巨大贡献，具有打捞历史的意义。专题纪录片《心安何处》寻访多名日本二战遗孤老人的生活现状，在个人创伤和家庭变迁中，折射出侵略战争的残酷，以及中国人民永不泯灭的人性和道德光辉。这种题材创新，使历史从单一的宏观叙事拓展到多元的人性图谱，更能引发当代观众的情感共鸣。\n\n青春化叙事则是主旋律影视作品赢得年轻观众的秘诀之一。如今，年轻人正在成为主旋律电影消费的主力军。相较于直接的道德宣教，他们更愿意在与剧中人物的情绪共振中代入自身经历，产生认同感。为适应年轻观众的这种心理，主旋律影视作品舍弃了十全十美的英雄形象，注重表现普通年轻人在大时代中的成长历程，拉近与观众的心理距离。《南京照相馆》中的邮差阿昌，从最初为保命而被迫为日军冲洗照片，到发现照片中的日军罪行进而觉醒、反抗，最终成为捍卫民族尊严和历史真相的勇士。他的内心挣扎和成长，告诉今天的年轻人每个人都可以成为历史的守护者和正义的捍卫者。《志愿军：浴血和平》将爱国主义具象为谈判桌上捍卫国家尊严的智慧博弈，通过主人公对“边打边谈”这一策略的认识深化过程，展现出和平的复杂性，证明真正的和平只能是浴血奋战的结果，而抽象的“爱与和平”不过是一种价值观神话。在当前复杂的国际形势下，这种叙事能够自然地唤起年轻人的使命感与责任感。\n\n主旋律影视作品成为文艺消费的新潮流，是影视艺术深刻洞察时代情绪、文化生产力不断提高的表现。这些作品让爱国主义和集体主义从抽象的符号转化为有温度的情感体验，也让和平的代价、人性的光辉成为人类共同的记忆。这种叙事，既是文化自信的表达，也是文明互鉴的实践。\n\n《光明日报》（2025年10月15日 10版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "【光明时评】激发家庭服务消费潜力",
    "url": "https://news.gmw.cn/2025-10/15/content_38342933.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【光明时评】\n\n作者：尹志超（首都经济贸易大学副校长、教授，特大城市经济社会发展研究院研究员）\n\n近日，商务部、国家发展改革委等九部门联合印发《关于扩大服务消费的若干政策措施》，再次释放出稳增长、促民生的鲜明信号。国家统计局数据显示，2024年全国居民人均服务性消费支出为13016元，比上年增长7.4%，占居民人均消费支出的46.1%。服务消费是促进民生改善的重要举措，家庭服务消费是其中的重要组成部分。从北京广泛推动家政服务进社区，到上海实行“社区嵌入式养老”，再到浙江倡导普惠托育，各地的探索为释放家庭服务消费潜能提供了生动实践。\n\n家庭服务消费覆盖教育、医疗、养老、托育、文化、旅游等多个领域，是人民群众最具体、最直观的获得感所在，展现出人民对美好生活的向往；同时，它具备释放内需潜力、夯实经济增长基础的巨大空间，若能充分开发与利用，将带动数以万亿元计的新增需求；此外，它还能够推动产业升级、培育经济发展新动能，带动康养医疗、文化旅游、体育健身、数字服务等新兴产业发展，形成新的增长点和就业空间；长远来看，它对于提升公共服务均等化水平也具有重要意义，尤其在托育、养老、家政等领域，既能减轻家庭负担，又能提升社会整体福祉。\n\n激发家庭服务消费潜力，不仅是扩大内需的现实需要，也是改善民生、推动产业升级、促进社会公平的战略选择。要推动家庭服务消费提质扩容，关键在于完善制度供给，打通堵点。\n\n优化供给体系，增强优质服务供给能力。持续放宽服务业市场准入，鼓励社会资本进入教育、医疗、养老、托育等不同领域，形成多元化供给格局。健全行业标准和信用体系，推动家政、养老护理等服务标准化、专业化发展。加大对中西部和县域公共服务设施的投资力度，促进优质资源下沉。例如，上海探索的“社区嵌入式养老”模式，突出小型化、就近化、综合化的特点，既满足了居家养老需求，也提升了服务可及性和均衡性，为在全国更多地区推广提供了借鉴。\n\n扩大需求空间，降低家庭消费门槛。健全带薪休假和弹性休假制度，创造更多服务消费时间。完善长期护理保险制度，扩大普惠性托育服务覆盖，减轻家庭经济压力。推动基本公共服务均等化，逐步打破户籍壁垒，让流动家庭能够公平享受教育、医疗、托育等服务。例如，在北京部分区域建立非本市户籍适龄儿童义务教育入学材料审核机制，逐步扩大公共教育资源的可及性。\n\n强化金融与财政支持，健全支付保障机制。鼓励金融机构开发教育、养老、托育专项信贷和保险产品，创新服务消费金融工具。完善个人所得税专项附加扣除政策，将托育、长期护理、健康管理等支出纳入抵扣范围。探索“政府补贴+金融支持+商家优惠”的组合模式，降低家庭消费成本。例如，浙江杭州通过发放托育券补助和建设普惠托育机构，有效减轻了家庭负担，社会反响良好。\n\n此外，还需提升治理能力，优化消费环境。健全分级分类监管机制，对教育培训、养老护理、家政服务等行业实施差异化管理，既防范乱象，又避免“一刀切”。利用大数据和信息技术提升服务消费统计和监测水平，增强政策制定的精准性和前瞻性。强化部门协同，形成政策合力，确保改革举措落地见效。\n\n家庭服务消费连着民生冷暖，也承载着经济发展的新动能。加快激发这一领域的潜力，既要畅通制度供给、补齐公共服务短板，又要创新金融和财政支持、优化消费环境，更要通过改革推动家庭在相关服务中收获更多幸福感与安全感。可以预见，随着一系列政策举措的持续落地，我国家庭服务消费必将迎来提质扩容的新阶段，不仅有力改善亿万家庭的生活品质，也将在扩大内需、推动经济社会高质量发展中发挥更加重要的作用。\n\n《光明日报》（2025年10月15日 10版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "【光明论坛】为加速妇女全面发展新进程注入澎湃动力",
    "url": "https://news.gmw.cn/2025-10/15/content_38342932.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "【光明论坛】\n\n作者：宋月萍（中国人民大学人口与健康学院党委书记、副院长）\n\n10月13日，习近平主席出席全球妇女峰会开幕式并发表主旨讲话，全面回顾30年来全球妇女事业发展成就和中国妇女事业发生的历史性变革，分析全球妇女事业发展面临的挑战，就加速妇女全面发展新进程阐述中国主张，贡献中国力量。习近平主席在讲话中提出了4点建议：共同营造有利于妇女成长发展的良好环境、共同培育推动妇女事业高质量发展的强劲动能、共同构建保障妇女权益的治理格局、共同书写促进全球妇女合作的崭新篇章。这充分展现了中国推动全球妇女事业发展的责任与担当，为加速妇女全面发展新进程注入澎湃动力，必将在全球妇女事业发展史上树立新的里程碑。\n\n30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，中国妇女事业也取得历史性成就、发生历史性变革。《中国妇女发展纲要（2021—2030年）》明确，妇女是人类文明的开创者、社会进步的推动者，是全面建设社会主义现代化国家的重要力量。近年来，中国女性在经济、社会、文化、政治等领域的参与度逐步提高，就业、教育、医疗等权益得到有力保障，妇女的社会地位和贡献持续提升。比如，在推进乡村全面振兴中，女性作为基层治理和社会服务的重要力量，展现了极大的发展潜力。再比如，科技创新和数字化转型赋予女性更多职业发展机会，尤其在互联网创业、科技创新和数字经济等新兴领域，女性逐渐成为不可忽视的主体力量。\n\n与此同时，中国通过共建“一带一路”、上海合作组织等国际合作平台，推动全球妇女合作，致力于促进全球妇女事业的可持续发展。中国不仅通过经济援助和发展合作为妇女事业提供支持，还通过经验分享和政策创新，推动全球妇女事业取得实质性进展。通过实施“妇幼健康工程”以及其他针对贫困地区的专项项目，中国持续助力改善全球贫困地区妇女的生存环境。这些努力不仅直接改善了妇女的生活质量，还为全球妇女事业长远发展提供了可持续的支持。在全球治理方面，中国通过支持联合国妇女署等国际组织，推动全球妇女发展战略落实，特别是在支持发展中国家妇女需求的优先关注方面发挥了积极作用。通过南南合作、双边交流和国际妇女组织合作，中国积极参与全球治理结构的改革，为各国妇女搭建宽广的合作平台，持续深化交流互鉴，推动形成美美与共的生动局面。\n\n未来，全球妇女事业的发展将进入一个新的协同发展阶段。随着全球化进程的深入，各国妇女事业的命运与全球妇女事业的命运息息相关，协同发展成为推动全球妇女全面发展的核心要求。中国将继续在四大全球倡议的牵引下，推动妇女事业高质量发展。\n\n和平与安宁是妇女全面发展的前提，只有在和平的环境中，妇女的权利才能得到真正的保障。全球妇女事业的推进，依托于国际社会共同维护世界和平、消除暴力和冲突的努力。\n\n推动全球发展倡议倡导的包容性发展，正是妇女全面发展的根本要求。全球化进程中的发展成果需要更多地惠及妇女，特别是通过科技创新、绿色发展等，让妇女能够在现代化浪潮中平等参与、共享成果。全球妇女事业与全球发展倡议紧密结合，将推动妇女在世界现代化进程中展现更大的作为。\n\n性别平等不仅是经济问题，而且是社会文明的重要体现。推动全球妇女参与社会治理，营造包容和谐的社会环境，也正是全球文明倡议的重要组成部分。全球文明倡议强调文化的多样性和包容性，与妇女权益保障相辅相成。此外，妇女不仅应在国家层面参与治理，而且应在全球治理中发挥重要作用。中国提倡深化国际妇女合作，支持妇女深度参与全球治理，共享治理成果。妇女的广泛参与将助力构建公平公正的全球治理体系，为全球治理倡议的践行贡献“她力量”。\n\n推动全球妇女事业协同发展，有赖于各国在现有全球治理框架内加强合作与协调，发挥各自优势，共同推动全球妇女事业平等、包容和可持续发展。中国将继续通过深化国际合作、推动政策创新、强化文化交流和加强全球妇女网络建设等多方面举措，帮助全球妇女在各自国家和地区取得更大发展。中国作为全球妇女事业的重要推动者，将继续履行大国责任，推动全球妇女事业取得新发展，共同创造人类更加美好的未来。\n\n《光明日报》（2025年10月15日 10版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "浙江音乐学院：把演出送到百姓家门口",
    "url": "https://news.gmw.cn/2025-10/15/content_38342910.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报记者 刘 习 陆 健\n\n“‘文艺轻骑兵’来了，又能看演出喽！”日前，在浙江省金华市东叶村，白发苍苍的老者与稚气未脱的孩童齐聚一堂，沉浸在演出中。他们口中的“文艺轻骑兵”，是来自浙江音乐学院的40余支社会实践团。今年，该校社会实践团走进浙江省11个地市，把文化和艺术送到山村水泽、海岛军营、古城街区。\n\n经典剧目《良宵》《天上掉下个林妹妹》《十八相送》等轮番登场，改编金曲《美丽的神话》《月亮代表我的心》等交替演绎。该校国乐系师生走进绍兴市丰惠镇英台故里，用琵琶、二胡、笛子、笙诉说跨越时空的浪漫。“‘梁祝’传说流传千年，而丰惠镇正是女主人公祝英台的故乡。现在，我们用专业演出让文化的种子再次扎根。”国乐系带队教师说。\n\n“声乐、美术这些艺术形式，竟然能和游戏结合得这么酷炫！这种跨界太圈粉了！”一位00后观众在杭州西湖边观看“音艺无界・声动美术馆”沉浸式音乐演出后兴奋地说。该校声乐歌剧系将歌剧咏叹调拆解为电子音乐的律动元素，与“黑神话：悟空”IP跨界融合，让人声的古典韵味在游戏原画中出新出彩。\n\n与此同时，该校音乐教育学院带着原创爱国主义音乐剧目《民族号手》、美声独唱《红旗飘飘》等节目走到衢州市柯城区古城墙下，用露天音乐会唤醒沉睡的公共空间；音乐工程系与西湖大学开展合作，围绕音乐AI大模型、人机交互等前沿课题，探索科技在音乐创作与演出中的更多可能……\n\n截至目前，浙江音乐学院“文艺轻骑兵”已在浙江全省建立20余个校级艺术实践基地，他们还将文艺服务送到青海、四川、陕西等近20个省份。近两年，“文艺轻骑兵”累计开展服务活动1000余次，线上线下惠及群众达5000万人次。\n\n《光明日报》（2025年10月15日 09版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "踏上文化之旅 他们的“视界”越来越宽广",
    "url": "https://news.gmw.cn/2025-10/15/content_38342909.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报记者 安胜蓝\n\n10月15日是第42个国际盲人节。13日，一份温暖的节日礼物与视障朋友们见面了——“触摸中华文明 感知美丽中国”视障读者触摸系列出版物在北京发布，其中包括《触摸故宫珍宝》《触摸〈清明上河图〉》两本触觉书，以及国内首套无障碍中国地图和世界地图，为视障人士打开了感知文明之美、世界之大的新窗口。\n\n目前，我国视力残疾人群体约有1731万人，感知丰富世界、追求美好人生，是他们的重要现实需求。“十四五”以来，公共文化服务体系日益完善，针对视力残疾人的各项服务特别是文化服务进一步提质增效，无障碍文化产品日益丰富，视力残疾人能更便捷地阅读，欣赏电视、电影、戏剧等文化作品，参与各类文化活动。“视界无碍”的愿景，正通过指尖的凹凸文字和耳畔的清晰声音照进现实。\n\n10月13日，视障人士在工作人员帮助下，触摸北京中轴线建筑模型。新华社记者 殷刚摄\n\n让文化载体可感可及\n\n“这些凸起的点线勾勒出的好像是一座桥，这是桥上的人，这里还有房屋，我摸到了屋顶……”北京联合大学大一学生蒋明迪是一位视障人士。作为《触摸〈清明上河图〉》的首批读者，他兴奋地用手细细抚摸画册中那些凹凸起伏的线条。“触觉书带来的体验格外好，触觉与文字的配合，能让我在脑海中勾勒出北宋汴河两岸热闹的市井图景。”蒋明迪说。\n\n中国残联携手故宫博物院打造的《触摸故宫珍宝》《触摸〈清明上河图〉》触觉书通过凹凸点线等设计，将文物和书画进行艺术化的无障碍处理，让视障人士能够用摸读的方式感受文物作品的轮廓和细节，同时辅以盲文和语音介绍，帮助他们了解文物作品的背景知识。\n\n“大一些的画面要形成完整印象有点吃力，不过二维码一扫就有讲解，非常适配手机读屏软件。”另一位视障读者孙乐绅直言，这种“能触摸的文化”让他很惊喜，“我喜欢那些造型简单、轮廓清晰的文物，比如《触摸故宫珍宝》中乾隆时期的烛台，刻得清晰，形状一下子就明白了。”\n\n“视障人士由于看不见或看不清，对中国传统文化艺术作品的欣赏存在困难。现有的传统盲文书，包括近些年出现的大字本图书、明盲对照图书以及可触摸的绘本等，在与传统文化，包括文物、书画等艺术作品相结合方面还是空白。”中国盲文图书馆馆长朱兵表示，策划出版这两部触觉书的初衷是让视障人士能用可触摸的方式感知传统文化艺术的魅力，“它们既考虑视障人士触觉、感知的需求，也兼顾普通人的审美，让所有读者共享中华文明成果。”\n\n随着《无障碍环境建设法》的落地推进，信息无障碍的产品服务逐渐普及，视力残疾人平等参与社会文化生活、共享文明成果的权利得到有效保障。\n\n2021年以来，我国每年出版新版盲文书500余种（含明盲对照本100余种），重印盲文书400余种，最多时达每年1200个品种、3000万印张，视力残疾人的“书荒”逐步得到缓解；2024年，故宫文创融合馆开门迎客，视障人士可以触摸故宫宫殿模型、聆听故宫声音，多感官读取故宫记忆；2025年，中央广播电视总台春晚首次推出“视障版”无障碍转播，通过实时节目解读和翔实的背景导赏，为视障观众带来全新的观赏体验……\n\n听得见、触摸得到的文化载体，正让视障人士的文化之旅变得更加畅达。\n\n从旁观者到参与者、创作者\n\n“你是我的眼，带我领略四季的变换。”今年9月，在福建福州市梁厝特色历史文化街区“潮文明·福有范”主题活动中，由视障人士组成的福建省海峡残疾人艺术团“看到”组合为市民游客带来了一场别开生面的演出。\n\n“看到”组合成员来自各行各业，有盲人按摩师、钢琴调律师、音乐人，凭借着对音乐的热爱和不懈追求走到一起。由于视力障碍，他们识读乐谱存在很大困难，并且只能通过听觉感知队友的呼吸、节奏和旋律，用不断练习逐渐找到默契。\n\n“‘看见’与‘看到’虽是近义词，但‘看见’不如‘看到’深刻。”谈到组合的名字，成员黄延平这样说道，“‘看到’，是看到内心深处的东西，比如爱。”\n\n“想被世界看到”，这是视障群体共同的心声。参与文化活动能帮助他们走出家门，建立社交关系、找到人生价值。\n\n支持残疾人参与文艺创作，发掘和培育残疾人文艺骨干，打造残疾人文化艺术精品，是丰富残疾人精神文化生活的重要途径。近年来，各级各类公共文化机构面向残疾人组织专场文化活动年均超6000场次，残疾人文体活动参与率逐年提升；全国各地残疾人艺术团体快速发展，目前已有各类残疾人艺术团体225个；中国残联在全国建立了229家特殊艺术人才培养基地，并在特教学校里开展艺术培训。\n\n找到知音，有了舞台，越来越多热爱文化艺术的残疾人奔向“诗和远方”。\n\n今年8月，第十一届全国残疾人艺术汇演在湖北武汉举办，直接参与全国汇演的残疾人演员近6000人。\n\n在内蒙古呼和浩特举行的2025年全国残疾人文化周活动“阅读·悦读”读书分享会上，视障人士走上讲台，与大家分享成长历程和读书创作心得。\n\n当视障群体成为文化生活的主角，他们从旁观者变为参与者，甚至成为文化的创作者、传播者。文化生活正成为一把钥匙，让每一个超越局限的追梦者一步步走向舞台的中央。\n\n《光明日报》（2025年10月15日 09版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "重庆发现次生淋滤型石膏溶洞",
    "url": "https://news.gmw.cn/2025-10/15/content_38342830.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报重庆10月14日电（记者李宏、张国圣） 重庆市南川区合溪镇近日发现一处次生淋滤型石膏溶洞，洞内石膏晶体的规模和形态多样性在国内均属罕见。\n\n据重庆市地矿局川东南地质大队地调院院长任廷聪介绍，溶洞内原生石膏洞道初步估算约3公里，有针状、树状、卷状等多种石膏，“几乎涵盖了所有石膏形态”，且晶体结构完整、造型精美。\n\n“这个洞穴的石膏属于次生淋滤型石膏，受特殊地质构造影响，其形成机制与常规沉积型石膏存在显著差异。”任廷聪说，沉积型石膏就像古代海水蒸发晒盐一样是直接结晶，形成较为简单，形态也比较单一。次生淋滤型石膏则是地下水亿万年持续渗滤的产物，就像钟乳石的形成过程，形成条件更加苛刻，但却能造就“石膏花”等千姿百态的晶体形态。\n\n石膏的主要成分是硫酸钙。据分析，此次发现的石膏溶洞内晶体是随着地壳抬升，硫酸钙受地表水冲刷从岩层的层面渗漏出来重新结晶而成的。据介绍，此次发现的石膏溶洞，丰富了我国石膏矿物的研究样本，对研究古地理环境、地质构造演化，以及矿物的后期次生淋滤的形成研究，都具有重大意义。\n\n《光明日报》（2025年10月15日 08版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "第七届天津直博会即将开幕",
    "url": "https://news.gmw.cn/2025-10/15/content_38342829.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "10月14日，第七届中国天津国际直升机博览会举行媒体探馆活动。本届天津直博会将于10月16日至19日在天津空港经济区举行。目前，各项筹备工作已进入冲刺阶段。图为参加飞行表演的直升机进行演练。 新华社记者 孙凡越摄\n\n《光明日报》（2025年10月15日 08版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "近五年自然资源部发布标准857项",
    "url": "https://news.gmw.cn/2025-10/15/content_38342828.htm",
    "publish_time": "2025-10-15",
    "content_markdown": "光明日报北京10月14日电（记者杨舒） 10月14日是第56个世界标准日，自然资源部在当日举行主题宣传活动。记者从活动上获悉，近5年来，该部门加强关键标准供给，在重点领域累计发布国家标准和行业标准857项，有力支撑了国土空间规划、自然资源调查监测、生态保护修复、碳达峰碳中和、能源资源安全、地质灾害防治、海洋强国建设和测绘地理信息公共服务等。\n\n自然资源部科技发展司司长冯文利介绍，“十四五”期间，自然资源部构建高质量标准体系，围绕支撑自然资源管理和“两统一”职责履行，印发《自然资源标准体系》，创新性地建立了涵盖13个子体系、52个专业门类的框架，包含3700余项标准。同时，制定国土空间规划、自然资源数字化治理、支撑新一轮找矿突破等领域专项标准体系及三年行动计划，深化与国家林草局、中国地质调查局的标准化大融合机制，形成“1+4+15”的标准化组织体系。\n\n在提升国际影响力方面，自然资源部积极参与国际标准化活动，主导制定并发布23项国际标准，较“十三五”时期增长50%，推动41项国际标准国内转化，制定发布34项标准外文版，促进自然资源技术、产品与服务的国际化。\n\n在创新工作机制方面，该部门通过加强制度建设、组织平台建设以及强化标准的宣贯、复审与评估，推动2067项现行标准全文免费公开，开展大规模标准宣贯与培训，建立标准全生命周期质量管理机制。\n\n据了解，“十五五”期间，自然资源标准化工作将深化自然资源标准体系评估与整合，强化对耕地、矿产、海洋等九类资源保护利用的标准支撑，推进部局深度融合，体系化布局海洋碳汇、智慧城市时空、低空经济等新兴领域标准，并系统推进绿色发展、粮食和能源资源安全等关键领域的标准研制与修订，加快抢占深海、深地、极地探测以及智能网联汽车等新兴和未来产业的标准化制高点。\n\n《光明日报》（2025年10月15日 08版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "“北溪”爆炸案背后的欧洲地缘裂痕",
    "url": "https://news.gmw.cn/2025-10/14/content_38340567.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【记者连线】\n\n光明日报记者 杨艺明\n\n10月6日，波兰华沙地区法院裁定，将涉嫌参与“北溪”管道爆炸案的乌克兰籍嫌疑人沃洛迪米尔的拘留期限延长40天。波兰总理图斯克7日表态称，起诉或引渡这名嫌疑人“不符合波兰国家利益”。\n\n波兰拖延或拒绝引渡，自然使得德国难以破案。问题是，图斯克还在社交媒体上直言：“‘北溪-2’的问题不在于它被炸毁，而在于它被建造。”针对此番言论，匈牙利外长西雅尔多在社交媒体上发文，指责图斯克“为恐怖分子辩护”，“将爆炸行为正当化”。这一外交交锋，揭开了俄乌冲突背景下欧洲阵营对立的深层矛盾，迅速引发广泛关注。\n\n疑案与分歧\n\n“北溪”管道建设的初衷，是希望绕过乌克兰、波兰等陆路中转国，直接从俄罗斯向欧洲特别是德国输送天然气，以降低过境政治风险与成本，确保供应稳定性。对德国而言，廉价的俄气是维持其工业竞争力的重要支柱。因而，面对美国、波兰等国的反对，德国一直坚称这是商业项目。俄乌冲突爆发后，德国不得不暂停“北溪-2”项目。2022年9月，“北溪-1”与“北溪-2”天然气管道在波罗的海海底发生多起爆炸，终结了这一欧俄能源动脉，也彻底改变了欧洲能源格局。爆炸案发生后，丹麦、瑞典和德国分别启动调查，但进展缓慢。\n\n近期，警方执法行动频密。2025年8月，德国警方确认了所有涉嫌参与破坏“北溪”管道人员的身份，向6名乌克兰籍嫌疑人发出逮捕令，并在意大利逮捕了一名嫌疑人，据信为案件主要协调人。9月底，波兰警方根据德国签发的欧洲逮捕令，再逮捕一名涉嫌参与破坏的乌克兰潜水教练。据了解，他当时从罗斯托克乘坐游艇前往波罗的海，然后潜入水下，在管道上放置了炸药。华沙地区法院将审理并裁定是否将该男子引渡至德国。\n\n“北溪”爆炸案高度敏感，涉及俄罗斯、德国、乌克兰等多方利益。在俄乌冲突延宕背景下，作为一起复杂的国际刑事案件，其背后深藏多少地缘政治考量和策划实施细节，尚不明晰。但是，围绕爆炸案引发的外交风波却是显而易见的，折射出中东欧国家在能源安全、地缘利益与欧洲一体化问题上的分歧与裂痕，让地区安全形势和利益纠葛变得更为错综复杂。\n\n10月7日，图斯克就此事接连发表意见。他指出“唯一应感到羞耻并保持沉默的，是决定建设‘北溪-2’的人”，并称这项投资“违背了整个欧洲最核心的利益”。图斯克试图将争议的焦点从“爆炸行为”转向“管道本身的合理性”，认为“管道一开始就不该建”。他多次强调：“波兰以及波罗的海国家曾强烈反对‘北溪-2’项目。”\n\n西雅尔多则针锋相对地质问道：“图斯克认为炸毁天然气管道是正常的。这种言论令人震惊，让人不禁思考——还有什么东西可以被炸毁并被原谅，甚至得到称赞？”匈牙利政府长期呼吁理性处理对俄关系，确保能源基础设施安全。不久前，匈牙利总理欧尔班表示，欧洲当前面临的最大威胁是“经济停滞和竞争力下降”，而不是俄罗斯。无论是从人口还是经济、军费开支上来说，“欧盟都比俄罗斯更强大，问题在于欧盟是否有领导力团结起来捍卫共同利益”。\n\n困境与前路\n\n近日，德国前总理默克尔在接受匈牙利媒体采访时透露，其2021年提议的欧俄对话机制，因波兰与波罗的海国家“担心欧盟无法制定共同对俄政策”而夭折，她称这“间接导致了俄乌冲突的爆发”。\n\n一石激起千层浪。图斯克在参加欧洲政治共同体领导人会议时说：“战争就是非黑即白的，必须在双方之间作出选择。”欧尔班则回应称：“你的问题是，谁将赢得战争；而我的问题是，如何结束战争，拯救成千上万的生命，并为匈牙利人提供安全保障。我坚定站在匈牙利一边。”\n\n如果默克尔所述属实，图斯克“选边站队”的逻辑，究竟是战争的结果还是起因？在欧洲，这是一个不乏思考却摆不上桌面的问题。中东欧国家历史上长期处于大国博弈的前沿，在能源、主权、安全议题上受制于人，甚至多次沦为“火药桶”和战争前线，陷入发展与安全困境。正因如此，中东欧国家对剧烈的外部形势变化尤为敏感，在关键时刻的抉择更是间不容发。\n\n从20世纪60年代修建的“友谊”输油管道，到90年代的“亚马尔-欧洲”天然气管道，再到“北溪”，欧俄之间能源动脉的规划、建设与运营，始终伴随着来自外部的反对与阻挠，牵动着欧洲地缘政治的敏感神经。而今，“北溪”管道虽已失效，但类似的基础设施仍然是中东欧地缘博弈的焦点。去年底今年初，斯洛伐克总理菲佐针对乌克兰中断俄气过境展开了多场交涉，但收效甚微。今年8月底，乌克兰无人机对“友谊”输油管道发起多次攻击，匈牙利、斯洛伐克表示强烈抗议并向欧盟求助。对此，欧盟委员会一直保持沉默。\n\n无独有偶，波兰也正面临“无人机的烦恼”。近期，俄罗斯无人机出现在波兰、罗马尼亚和爱沙尼亚等国领空，引发北约强烈反应。欧委会主席冯德莱恩积极回应波罗的海国家的提议，宣布推进“无人机墙”建设，旨在快速发现、跟踪和拦截可疑无人机。然而，“无人机墙”计划如何实施，却引发了激烈争论。德国总理默茨在法国和意大利的支持下，强调应由成员国而非欧盟来掌控这些大型防务项目。此外，根据目前的设想，该项目三分之二的资金被要求拨给东欧国家，这引发德国、法国、意大利等西欧、南欧国家的不满。\n\n中国现代国际关系研究院欧亚所副所长陈宇认为，近期发生的无人机事件以及由此引发的俄欧外交博弈，反映出在俄乌冲突长期化、俄罗斯与北约对抗长期化的背景下，欧洲安全形势正陷入危险的螺旋式下降：俄欧之间缺乏缓冲地带，双方都在地缘分裂线两侧加强部署，开展演习或其他军事行动，这抬升了突发事件发生的概率。而突发事件的发生又进一步增加了安全焦虑，促使双方不断强化军力部署，擦枪走火的风险也由此不断攀升。\n\n当前，欧盟正处在一个多重危机叠加的艰难时期。经济复苏乏力、政治向心力减弱、安全依赖外部、军费开支压力大、社会分歧难弥，欧洲面临的这些挑战相互关联，形成了复杂的困境旋涡。在这样的背景下，欧洲内部的战略分歧恐将被进一步放大。\n\n《光明日报》（2025年10月14日 16版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "全岛封关进入“倒计时”——海南自贸港开放发展蹄疾步稳",
    "url": "https://news.gmw.cn/2025-10/14/content_38340520.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "<https://topics.gmw.cn/node_164337.htm>\n【活力中国调研行】\n\n光明日报记者 董蓓 王晓樱 陈怡\n\n面朝烟波浩渺南海、背靠中国广袤腹地，海南自古便是海上丝绸之路的黄金枢纽。这里，曾见证百舸争流、千帆竞发的盛景；这里，印刻着商贾云集、文明互鉴的辉煌记忆。12月18日，这里，又将迎来一个历史性时刻——全岛封关运作，实施“一线放开、二线管住、岛内自由”的政策制度。\n\n“‘一线’放开，就是将海南自贸港与我国关境外其他国家和地区之间作为‘一线’，实施一系列自由便利进出举措。”国家发展改革委副主任王昌林表示，全岛封关运作后，“一线”进口的“零关税”商品税目比例将由21%提高至74%，加工增值达30%的可免关税销往内地。\n\n如何实现真正的“放开”？多项创新举措正在实践中不断探索、完善，让岛内企业得到真金白银的实惠。\n\n走进洋浦保税港区海南澳斯卡国际粮油有限公司，宽敞洁净的现代化生产车间内，机器轰鸣，工作人员在电脑前监控实时生产情况，一粒粒进口大豆在这里被加工成一瓶瓶优质的大豆油走向全国市场。\n\n2021年7月，这家公司内销大豆油500吨，货值455万元，成功免征关税41万元，成为全国首单享受加工增值免关税政策的企业。\n\n“借助海南自贸港的政策‘东风’，我们享受到的优惠也日益增多。从2021年7月到现在，已累计减免进口关税约3亿元人民币。”海南澳斯卡国际粮油有限公司董事长张慧说。\n\n自加工增值免关税政策实施以来，海南省共有加工增值备案或获批试点企业122家，加工增值内销货值约100.3亿元，免税约8.4亿元。覆盖行业从最初的粮油、玉石、肉类等领域，拓展到医药、珠宝、石化等多个制造产业，呈现出产业“多点开花”的景象。\n\n企业运转中涉及大规模的资金流动，还需要配套高便利度的金融开放工具。自海南自由贸易港多功能自由贸易账户（EF账户）上线运行至今，跨境企业通过EF账户已完成多类业务的首笔落地，一股“金融活水”正源源不断融入海南自贸港建设的“肌理”。\n\n“EF账户为跨境资金流动修建了一条‘高速路’。”中国人民银行海南省分行宏观审慎与金融市场管理处负责人吴义虎介绍，以境外放款为例，传统流程需要企业在线下提交大量纸质材料进行外汇登记、备案并开立放款专户。通过EF账户，企业能够线上操作，借助EF账户“无需事前登记、无需专户管理、额度灵活”的优势，实现无感式、一站式办理境外放款业务。\n\n这里不仅有“超预期”的海南速度，更有“暖心窝”的营商温度。9月20日，马来西亚华侨杨柳来到省政府综合服务12345管理中心,送上一面锦旗。\n\n“我听到海南即将封关运作的消息，针对企业有不少优惠政策，十分看好海南的发展前景。”在马来西亚深耕人力资源服务领域超20年的杨柳，决定带着成熟的跨境服务体系回国创业。\n\n股东出资表怎么填？马来西亚华侨签证怎么办理？员工社保如何申报和补缴？刚着手办理新公司的注册手续，就接连遇到难题。随后，她拨通了12345热线，接线员马上就发来填写模板，复杂的问题直接联动职能部门对接，许多难题当天就得到解答。“原以为要来来回回跑很多趟手续，没想到打个热线就弄明白了！”杨柳话中难掩激动。\n\n将海南自贸港与内地之间作为“二线”，“一线”放开什么，“二线”就管住什么。“二线口岸”是“二线”如何管住、如何管好的关键环节。\n\n9月23日，记者在海南海口新海港和南港“二线口岸”(货运)集中查验场，近距离感受到货物通关流程的高效。货车在3分钟内便可从这里完成通关，如此精准快捷的监管通道，是如何高效运转的？\n\n“我们通过智慧监管，实现有序运转与通关便利的平衡。集中查验场配置有H986等智能化检查设备，海关通过智能审图技术，可以快速精准识别货物高风险异常情况。”海口海关所属海口港海关副关长韩彬在集中查验场的海关机检作业区向记者介绍。\n\n“目前，海关智慧监管平台已与海南国际贸易‘单一窗口’联通，海关监管货物在‘单一窗口’申报后，依托大数据池和智慧风控模型的风险分析研判，低风险货物可实现‘秒回’审批，自动予以放行。”韩彬说。\n\n“作为海南自贸港封关运作的核心基础设施，集中查验场预计将承担全岛75%以上的货物通关查验任务。”海南海口市口岸办负责人白德富介绍，为了迎接全岛正式封关，海口市口岸持续进行了高压力、高负荷的综合压力测试。截至目前，海口市4个口岸已经组织了560余场综合演练，解决了180余项问题。\n\n封关是进一步扩大开放。封关运行已进入“倒计时”，二线口岸基础设施建设的底座正越夯越实。海南自贸港建设已成型起势、蹄疾步稳，续写着对外开放的新篇章。\n\n《光明日报》（2025年10月14日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "心更近情更浓 共筑美好家园——福建建设两岸融合发展示范区迈出坚实步伐",
    "url": "https://news.gmw.cn/2025-10/14/content_38340460.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "<https://topics.gmw.cn/node_158194.htm>\n【深入学习贯彻党的二十届三中全会精神·中国式现代化·“十四五”铿锵印记】\n\n光明日报记者 冯家照 高建进\n\n“闽台地缘相近、同根同源，两岸林学合作大有可为。期待未来两岸森林康养经验与国际先进理念深度交融，将福建各地的实践经验转化为两岸融合发展的新样本。”近日，在海峡两岸（福州）森林康养与环境教育高质量发展学术研讨会上，台湾师范大学永续管理与环境教育研究所教授汪静明表示。\n\n研讨会上，全国首个海峡两岸森林康养协同创新平台——“海峡两岸森林康养与环境教育研究中心”揭牌成立。这一平台的成立，是助力福建建设两岸融合发展示范区的有益探索和务实举措，标志着闽台两地森林康养领域的合作迈入全新发展阶段，将为两岸生态保护、大健康产业及教育融合发展注入强劲活力。\n\n“十四五”规划提出，“深化两岸融合发展”“支持福建探索海峡两岸融合发展新路，加快两岸融合发展示范区建设”。从数字“第一家园”服务平台到两岸产业投资基金，从“小三通”航次加密到两岸标准共通……近年来，福建积极探索海峡两岸融合发展新路，通过以通促融、以惠促融、以情促融，推动两岸融合发展示范区建设从蓝图逐步变为现实。两岸融合发展道路越走越宽，示范区的示范效应正不断显现。\n\n“台北快轮”靠泊平潭港。 白志斌摄/光明图片\n\n台胞台企登陆“第一家园”更加便利\n\n9月18日，清晨的阳光洒在福建平潭金井港区，“台北快轮”缓缓靠岸。这是它自2017年12月开航以来第1000航次往返平潭与台湾。船员们熟练地系缆绳、放跳板，一批原产台湾的液晶面板即将发往江苏、广东等地。\n\n“台北快轮”总吨位18080吨，一次最大可载运230个标准集装箱。这条航线已成为跨境商品出口台湾的重要通道——累计出口跨境电商货物总额超250亿元人民币。\n\n“为了更好地服务好台胞台企，平潭边检站缩短集装箱货轮在锚地等待时间，持续优化申报和通关流程。”平潭边检站民警潘龙岗告诉记者，他们实现出入境船舶手续一次性办结，平均每艘船舶手续办理可节约2小时。\n\n如今，“台北快轮”自平潭至台北港货运直航最短航程仅需5.5小时，实现了“海运成本，空运速度”。凭借这一优势，平潭跨境电商发展迅猛，已成为大陆对台物流重要集散中心之一。\n\n数字赋能，让通关像网购一样方便；而法律服务，让跨海峡权益保障无忧。在福建，台商们不再为法律纠纷头疼。如今，福建已在福州、厦门、平潭等地设立5个涉台公共法律服务中心，建成台湾地区法律查明平台，还创新设立大陆首个涉台海事纠纷解决中心。\n\n不仅如此，社会融入门槛进一步降低。众多台胞加入福建省相关社会团体，一批台师在闽全职任教，高校在读台生近2200人。\n\n“真的要感谢福建给予我们的便利化措施，让我们能够更深入融入这里的生活。”扎根福建多年的设计师、台青曾芝颖感慨，在福建不只是办事方便，更重要的是他们在这里有归属感。\n\n从数字政务到法律服务，从就业创业到社会生活，福建正用实实在在的便利，搭建起台胞台企登陆“第一家园”的四通八达之桥。\n\n在福建闽清县，“雄江有好市”夜市吸引游客品尝两岸特色小吃。 资料图片\n\n闽台经贸往来持续热络\n\n在福清台湾农民创业园，台农汪育森站在新栽种的芭乐田里，仔细查看苗木长势。6年前，他从台南来到福清，如今已成立公司，专门引进红钻芭乐、红宝石等台湾高优品种。\n\n“我们在福清龙田镇流转了400亩地，已栽种100余亩，预计年底可以结果。”见记者到来，汪育森高兴地抚摸着嫩绿的苗叶说道，“台湾农业技术加上大陆的土地资源和市场，让我们看到了巨大机遇。”\n\n而在百里外的永泰葛岭镇，由80后台青杨棋崴投资的梅百华文化创意园同样生机勃勃。自4年前开园以来，该创意园不仅延长了永泰青梅产业链，还为当地带来新的经济增长点。\n\n“新厂房建设需要电路改造，当地农业部门上门协调，不到1个月就解决了问题。”梅百华副总经理吕华伟指着正在建设的二期厂房说。\n\n除了台青个体的创业投资，两岸经济合作还有哪些可能？漳州以宗亲联谊开拓贸易的模式，提供了另一种答案。2024年3月，漳州王氏宗亲联合贸易有限公司在漳州台商投资区揭牌成立。这家以宗亲为纽带的企业，旨在团结漳州王氏宗亲资源，共同开拓两岸贸易。\n\n5个月后，该公司首批货物顺利抵达台湾，完成了首单对台贸易。公司成立后，积极申请“中国国际贸易单一窗口”和“中国电子口岸新用户入网”等进出口权限资质，为拓展贸易合作方式奠定基础。短短9个月，公司销售额接近3000万元，成功实现“当年成立、当年纳统”的突破，为漳州探索两岸融合发展注入新动力。\n\n“我们主动与周边县区加强业务交流，持续深化与台商台胞合作，探索多元化贸易项目。”公司负责人对记者说。\n\n在福建，各地不断优化营商环境，为台胞台企提供全方位支持。2025年8月，福州市推出支持建设“海峡青年发展型城市”第二批举措，包括鼓励支持台湾青年来榕创业、发放“海青新福卡”、设立“两岸婚姻家庭服务驿站”等10条具体措施。漳州南靖县作为台胞重要祖籍地，2024年成立了“台湾青年工作部”，2025年又开设“靖台青年说”学习交流平台，为靖台青年提供交流桥梁。\n\n这些举措成效显著，两岸经贸合作正从传统的投资贸易向更多元、更深入的方向发展，涌现出以宗亲文化为媒介、以青年交流为纽带、以农业合作为基础的创新模式。\n\n今年8月，杭台“同源共书”书画笔会在福建上杭县举办，两岸书画家共创书画作品。资料图片\n\n人文交流与全域融合亮点纷呈\n\n两岸交流不断便利，经贸往来不断增强，闽台人文社会交流也不断深化，融合发展呈现全方位、多领域特点。\n\n今年7月，第八届两岸大学生闽南文化体验营在泉州开幕，来自两岸及澳门地区22所高校的师生相聚这座世遗之城。以“中国传统木结构营造技艺、聚落文化和传统建筑”为主题，两岸青年携手开展文化交流与创作实践。\n\n来自台湾华梵大学的彭咏聪同学在活动中感叹：“台湾与福建之间有着深厚的历史渊源与文化连结。能与来自不同学校、不同背景的同学们合作设计一件作品，是一段很有挑战也很有趣的经历。”\n\n与此同时，在福建龙岩这片享誉海内外的客家祖地，文化的纽带同样紧密联系着两岸同胞。8月3日，第三届“五洲客家音”（龙岩·上杭）文化学术交流会在上杭县客家缘文化中心开幕。来自海内外的300多位客属社团代表、专家学者与客家文化爱好者相聚一起，以客家为媒，以文化为桥，共赴一场跨越山海的客家文化之约。\n\n“年轻人一定要认清你自己是客家人，传承我们的客家文化、客家精神，也希望这些客家年轻人发展客家的精神，遇到困难绝不退缩、勇往直前，要把这个精神传到全世界。”活动结束后，台湾客家总商会会长叶春荣激动地说。\n\n这两地的人文实践，正是闽台交流融合的生动缩影。通过共同的文化血脉和持续的人文交流，两岸同胞在不断增进了解、深化合作中凝聚共识，共同守护着中华民族的文化瑰宝，书写着两岸融合发展的新篇章。\n\n与此同时，福建全域对台融合发展保持良好势头。三明海峡两岸乡村融合发展试验区等加快建设，各地对台融合实践特色亮点不断涌现。金门与厦门、福州与马祖，如今凭借“同城通卡”实现了一卡畅行。2025年上半年，福马“小三通”航线客运量同比增长52%，这条海上走廊见证着两岸同胞越走越亲的现实变化。\n\n数字是最有力的证明。今年1至8月，往来闽台旅客173万余人次，同比增长36.4%；从福建口岸入境的台胞旅客67万余人次，同比增长15.5%；来闽参加各类涉台活动的台胞累计约2.8万人次，同比增长40%。闽台融合发展的步伐越来越坚定，两岸融合发展的宏伟蓝图，正在福建这片热土上徐徐展开。\n\n《光明日报》（2025年10月14日 05版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "长者饭堂如何长久飘香",
    "url": "https://news.gmw.cn/2025-10/14/content_38340408.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "光明日报记者 严圣禾 本报通讯员 郭愉昂\n\n在深圳福田区梅林一村社区，眼看着要到饭点了，钟奶奶家却锅不动、瓢不响。钟奶奶在阳台上修剪花草，老伴在客厅里看电视。一到饭点，两人麻利地收拾整齐，结伴下楼，走进社区长者饭堂，几分钟后热腾腾的饭菜就端上了餐桌。吃完饭，老两口慢悠悠地回到家准备午休。\n\n这份幸福，并非市中心的钟奶奶一家独享。近年来，随着城市老龄化进程加快，独居老人群体不断增加，“吃饭难”成为老年人生活中最常见的难题。如何让老年人吃得健康、吃得安心，已成为基层养老服务体系中不可回避的重要命题。\n\n老年人在广东省深圳市福田区益田社区数字食堂就餐。新华社发\n\n“公益+运营”解决老人吃饭难\n\n近日，居住在梅林社区的黄女士一家有事需要回趟老家，但家中的婆婆年事已高，腿脚不便难以远行，只能独自留守。整个外出期间，老人都将面临“做饭难、吃饭难、无人照料”的困境，这让黄女士一家愁眉不展。\n\n梅林社区了解到这一情况后，迅速采取行动，连续两周安排长者饭堂为老人提供饭菜，直到黄女士一家返回深圳。“社区食堂的饭菜比外卖便宜，关键是清淡、健康，我们很放心。以后我们再外出，也不用担心老人吃饭问题了，真是太方便了。”黄女士对社区服务十分满意。\n\n正是因为大量类似的家庭用餐需求，深圳将长者饭堂建设作为社区服务重点工作。目前，深圳普遍推行“公益+运营”的建设模式，由政府提供场地和政策支持，社区引入社会企业负责日常运营。政府以场地换服务，运营方只需承担水电、物业等成本。该举措让出部分价格空间，使老年人能够以低于市场价格的费用享受健康餐食。\n\n在此基础上，深圳各区积极同本地科技企业寻求合作，以智能化手段推动助餐服务升级，并通过数字化管理降低运营压力，为实现收支平衡提供了新思路。\n\n老年人在云南省昆明市官渡区东华路社区“三块三”爱心食堂用餐。新华社发\n\n智能化建设让运营更加高效安全\n\n针对老年人最关心的“吃饭难”问题，深圳多个社区逐渐总结出三大现实困难：一是就餐高峰时人多、排队久，用餐效率不足；二是食品安全与营养均衡需要保障；三是部分行动不便或距离饭堂较远的老人，无法到店用餐。如何通过智能化手段破解这些难题，成为当前长者饭堂优化服务、提升适老水平的关键课题。\n\n在梅林一村的长者饭堂，午餐高峰时段秩序井然。走进大厅，不少老人正依次在自助取餐台前排队。点餐、打菜、智能秤称重、刷脸支付，整个流程不过一分钟。72岁的李大爷边端着餐盘边感叹：“太方便了，扫个脸就能付钱，再也不用排队等那么久。”现场工作人员解释道：“我们引入了人脸识别和智能结算系统。在绑定小程序后，老人只需刷脸即可自动完成支付，避免了排队充值、找零的不便。系统更是自动连接库存，能随时掌握菜品供应情况，避免断档。”这种“一菜一价、按需打餐”的模式，不仅节省了老人的时间，也让他们有了更多选择。\n\n在龙华区民治街道红山社区，长者饭堂的厨房同样充满“科技范”。透过透明玻璃墙，操作间一览无余。AI监控系统正实时运行，厨师一旦未戴口罩或帽子，屏幕便会闪出提示音。“我们每天晨检都要通过机器检测，细致到手上有没有涂指甲油都在检查范围内。在智能机器前面，卫生情况一目了然。”一位后厨工作人员向记者说道。除此之外，旁边的电子留样柜里，几盒当日餐食已自动封存，为的是便于定期的食品安全检查，确保食品质量监测有迹可循。\n\n龙华区观湖街道则通过智能配送，解决了用餐距离的限制问题，当地已建成“1个中心食堂+7个社区助餐点”的服务网络，依托中央厨房统一制作，通过智能配送车辆和保温箱将餐食快速送到社区点位。行动不便或独居在家的老人，也可以通过线上平台申请送餐服务。运营方告诉记者：“2025年以来，观湖社区长者助餐已经累计服务超过1.2万人次，其中相当比例是送餐到户服务。”\n\n这些探索不仅便利了老人，也让运营方实现了降本增效。智能结算减少了人工收银成本，智能备餐让食材采购更精准，远程监管则降低了人力巡查的支出。红山社区长者饭堂运营方饶女士表示：“智能化手段帮助长者饭堂在收支上更趋平衡，本社区长者饭堂正处于健康运营的阶段。”\n\n湖南省湘潭市雨湖区和平街道杉山社区食堂内，老年人在吃午餐。新华社发\n\n多彩活动为居家养老添活力\n\n除了用餐，长者饭堂在社区生活中也承担着丰富的功能。午后的红山社区长者饭堂里，原本摆放整齐的餐桌被推到一旁，取而代之的是一场热闹的健康讲座，几位老人端着茶杯聚在一起，仔细聆听志愿者讲解饮食与血压管理的知识。现场气氛轻松而热烈，不时有人举手提问。\n\n76岁的黄奶奶说：“在这里不仅能吃饭，还能学到养生知识，大家聚在一起很开心，比自己一个人在家好多了。”一旁的志愿者则补充道：“我们会定期组织健康讲座和兴趣活动，目的就是让独居老人不再孤单，帮他们重新融入社区。”\n\n在梅林一村，长者饭堂又呈现出另一番景象，伴着动感的音乐，几位阿姨正在饭堂外练习走模特步，另一边的桌前则围坐着下棋、打牌的大叔，笑声和音乐声交织在一起。“老人们会在饭堂进行各类文娱活动。”运营方彭女士介绍说，“我们希望长者饭堂不仅是用餐的场所，更是一个公共文化空间。”\n\n事实上，深圳多个社区都在尝试将饭堂与活动室、健康理疗室、图书室等设施配套建设，关注老年人的全面身心健康，并依托智慧养老平台，将助餐服务与健康管理、心理慰藉、志愿探访等功能结合起来，使长者饭堂不再只是“吃饭的地方”。长者饭堂在“餐食+健康+社交”的综合模式中的不断拓展功能，为老年人“老有所养、老有所依”提供了新的思路。\n\n据相关运营人员介绍，深圳长者饭堂的智能化建设已逐步走向成熟，呈现出几条可推广的经验路径：形成“中央厨房+社区配送”的模式，通过规模化生产提高食品质量和安全性，降低成本的同时扩大覆盖面；推动智能化、信息化平台与养老服务体系深度融合，实现数据互通，提升管理效能；注重适老化设计，保留人工协助和志愿服务，确保科技服务与老年人需求相匹配；坚持公益与可持续并重，在补贴政策与市场化运营之间寻找平衡点，确保长者饭堂能够“长红”发展。\n\n智能化并非用机器取代人情味，而是通过技术手段为社区养老注入更多可能。在每一餐热气腾腾的饭菜里，科技让老人们用餐更便利、更放心，也让饭堂这个社区公共空间，持续承载着邻里间的问候与陪伴，让温情在烟火气中自然延续。随着探索不断深入，智能化长者饭堂有望在更多社区落地生根，让更多老年人共享便捷、安心的幸福晚年。\n\n《光明日报》（2025年10月14日 07版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "古韵入潮音，戏曲跨界火",
    "url": "https://news.gmw.cn/2025-10/14/content_38340473.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "古韵入潮音，戏曲跨界火\n\n——青年艺术工作者将戏曲融入流行音乐的故事\n\n光明日报记者 殷泽昊 邹晓菁\n\n【青春如是】\n\n一股将传统戏曲元素融入流行音乐的潮流，兴起了。\n\n《相思遥》《赤伶》《探窗》这些融入传统戏曲元素的流行音乐作品，在各大音乐和视频平台播放量激增，被纷纷列入播放歌单，不少网友留言：“你永远可以相信老祖宗的审美！”这种创新尝试，让古老戏曲艺术更多地走进了青年群体的视野。\n\n在这股融合音乐的热潮中，一批青年艺术工作者以他们的才华和灵感，搭建起传统与现代的对话通道，让传统戏曲艺术在当代流行音乐语境中找到了一席之地。“我们有敢于创新的勇气。”国家京剧院青年花脸演员马阿龙就是参与这类音乐作品创作的青年人之一。他告诉记者，青年艺术创作者既有对传统艺术法则的敬畏之心，又有探索各种艺术风格的好奇心和想象力。他们的愿景，是传统戏曲艺术不再被束之高阁，而是走近广大听众，成为每个人日常生活中可以随时出现的BGM（背景音乐）。\n\n青年歌手在录音棚录制国风音乐。新华社发\n\n师古不泥古\n\n直到今天，中国传媒大学人文学院教师谷疏博仍记得，学生时代自己初遇戏曲唱腔流行歌曲时的情景——一次校园歌手比赛，选手在吉他弹唱中突然加入一段戏曲唱腔。谷疏博原本随着旋律摇摆的身体停了下来，似乎被那种古老的声腔迷住了。这次经历影响了她的研究方向，让她始终在思考流行音乐如何从传统戏曲中汲取营养。随着此类流行音乐作品走红，谷疏博渐渐将研究重点从“我们如何把戏曲推给年轻人”转向“年轻人如何定义自己心目中的戏曲文化”。“这场融合，就是流行音乐吸收传统戏曲的艺术精髓并化而用之的过程。”谷疏博解释道。\n\n“作为戏曲从业者，希望找到一种方式将传统艺术与流行文化相结合。”马阿龙讲述融合创作初心时回忆道，2020年，收到广东粤剧院青年编剧冯敏仪的合作邀请，他们与音乐人合作了一首融入戏曲元素的歌曲《风月》。\n\n那次合作，马阿龙感受到流行音乐的创作者对戏曲专业的尊重与渴求。“他们希望表演能增加底蕴，也希望从我们身上学到传统艺术的精神。”马阿龙认为，这个门类的作品良莠不齐，有成功融合、词曲讲究的精品，也不乏无病呻吟、“夹着嗓子唱”的“流水线之作”。自己作为专业的青年戏曲人，应当主动担当提升行业作品质量的责任，让更多人听到优质的融合作品，感受传统戏曲的魅力。\n\n一些人认为，就算融入戏曲元素，这些音乐没有板眼，算不得戏曲。在冯敏仪看来，将传统戏曲元素融入流行音乐的目的，并非将流行音乐改造成符合戏曲唱腔标准的音乐。冯敏仪曾看到有位网友私信：“听过《风月》后，特地和家人去剧场观看京剧。”她认为能有这样的效果，说明大家的努力有成效。冯敏仪说，未来希望尝试用更多方法，把戏曲元素融入青年人青睐的文化生活。\n\n从舞台到讲堂，从理论到实践，不少青年艺术工作者殊途同归地选择了这条道路。他们的初心简单而纯粹：因为认同，所以传承；因为热爱，所以创新。\n\n如今，戏曲正通过多种渠道、以多种形式进入青年群体的文化生活。图为青春版《牡丹亭》20周年庆演走进北京大学。新华社发\n\n坚守不保守\n\n在这些年轻的创作者看来，将戏曲元素融入流行音乐不是简单地做加法。“创作时，不能摒弃传统艺术的基本法则。”马阿龙在参与歌曲《风月》的创作时深有体会。他认为，戏曲讲究板眼，而流行音乐通常更追求律动，如何将两者协调统一，是必须面对的问题。\n\n面对《风月》的开场念白“一樽清酒还酹，金戈铁铎，白骨嵯峨”，马阿龙脑海里蹦出了京剧《霸王别姬》中的角色项羽。“自古英雄争何事？古来沙场几人还？”歌词基调与《霸王别姬》的氛围何其相似！于是，马阿龙运用花脸念白的哭腔念出这段独白，通过节奏和韵味变化展现人物内心的波澜，营造悲壮氛围。\n\n“感情先声夺人，浸染听众耳朵。”有乐评人认为，戏曲技巧的运用，让作品既保留了戏曲韵味，又符合流行音乐的审美需求。\n\n作为研究传统文化的学者，谷疏博在与众多艺术创作者的交流中逐渐认识到，传统与现代的平衡点，通常就在那灵光一现、“感觉对了”的瞬间。\n\n一次，谷疏博和一位年轻创作人探讨国风音乐的韵味，她试图用学术语言分析某个转音的处理。对方边挠头边笑着说：“创作的时候不会想那么多。老唱段听多了，抓住那个‘劲儿’，把它化到旋律里，感觉就对了。”这句“感觉对了”，让谷疏博思考良久。她坦言，学者往往习惯于建构体系、总结规律，但创作者们往往靠艺术直觉去捕捉戏曲中本真的特征。“对传统艺术的坚守，反而能促进创作者寻找其与流行音乐的共鸣点。这就是‘感觉对了’的时刻。”她说。\n\n在第十五届全运会宣传推广曲《方少年》的创作中，这样的艺术直觉就帮助冯敏仪找到了创作起点。“要体现岭南文化特征，又要有迎接各地运动员的包容性。”在这样的创作理念下，冯敏仪立刻想到了融合式的表达方式：粤方言与国家通用语言、粤剧演员与音乐剧演员、传统曲调与说唱……这些融合，展现了她对传统与现代融合的独到理解，让《方少年》成为不少来客感受岭南文化和粤剧艺术的一个窗口。\n\n国粹成国潮\n\n“刻在骨子里的戏曲DNA动了……”每次看到作品留言区的评论，谷疏博都会感到振奋。在她眼中，这是年轻的“网生代”用自己的方式向古老艺术致以敬意，“这是一种超越理性分析的、源自血脉和文化基因深处的共鸣”。\n\n一位学生的观点给谷疏博留下了深刻印象：“在祖辈那里，戏曲有严格范式，而我们歌单里的融合歌曲随意很多，可以和好友在线分享，也可进行二次创作。这种参与感对我们来说很重要。”谷疏博认为，年轻一代更愿意改编、再创造，青睐那些能与当下生命体验共鸣的文化形态。\n\n2021年，冯敏仪为电影《白蛇传·情》创作了推广曲《待你归来》。她将粤剧唱腔与粤语流行歌交融起来，构建了四个角色：戏里的白素贞、戏外的白素贞、千年前的许仙、已轮回转世的现代人“许仙”。歌曲里，时空交织，角色相互对话。\n\n歌曲视频在视频网站播放后，很多网友留言“听哭了”。粤剧唱腔唱出了白蛇千年等待的哀婉，流行音乐的唱法唱出了许仙在千年后对这段爱的回应。“我在创作这首歌时，正是让粤剧传统唱腔和粤语流行歌去代表跨越千年的爱意交流。因为爱的主题古今相通，所以观众能懂。”冯敏仪说。\n\n这些青年艺术工作者试图用他们的实践告诉所有人：传统文化从未远离，它正以不同形式，继续流淌在我们的文化血脉中。他们希望经自己的手，能让古老艺术焕发出属于这个时代的光彩，完成跨越时空的文化传承佳话。\n\n马阿龙告诉记者，无论是传统的戏曲还是当代流行音乐，其实都是以一种载歌载舞的形式，来讲述中国自己的故事。通过青年艺术工作者的努力，传统戏曲正在这个时代寻找一种属于自己的表达方式，实现由“国粹”走向“国潮”的蝶变。\n\n《光明日报》（2025年10月14日 12版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "以百花之绽放，绘世界之美好——习近平主席出席全球妇女峰会侧记",
    "url": "https://news.gmw.cn/2025-10/14/content_38340572.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "属于妇女的盛会，再赴金秋的北京。10月13日，全球妇女峰会隆重举行。\n\n1995年秋，北京世界妇女大会召开，将性别平等刻入时代议程，激励全世界的人们为之接续奋斗，树立起全球妇女事业发展的一座里程碑。\n\n如今，北京燕山脚下，当年各国妇女代表手植的“世界妇女友谊林”葱郁繁茂。在这收获的季节，中国同联合国妇女署在北京合作举办全球妇女峰会，传承弘扬北京世妇会精神，为加速妇女全面发展新进程谱写新篇。\n\n世界目光，瞩望东方。\n\n“妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任。”国家主席习近平出席峰会开幕式并发表主旨讲话，为促进全球性别平等和妇女全面发展注入新动力。\n\n（一）三十年再聚首\n\n——“一起探讨推动全球妇女事业发展大计”\n\n秋光绚烂，碧空如洗。位于北京中轴线延长线、奥林匹克中心区的国家会议中心二期，建筑轮廓犹如鲲鹏展翅。\n\n温暖的阳光，透过玻璃幕墙，洒在大厅里。一面面旗帜迎风飘扬，一辆辆中巴车载着盛装而来的各国宾朋陆续抵达。\n\n上午10时30分许，习近平主席和夫人彭丽媛来到会议中心一层迎宾大厅，热情欢迎来自五大洲的国家元首和政府首脑、议会领导人、副总统、副总理级官员及国际组织负责人等。\n\n习近平主席同大家亲切握手、互致问候并合影留念。身后的巨幅背景板上，燕山迤逦、碧波荡漾，呈现1995年北京世妇会非政府组织妇女论坛举办地怀柔的湖光塔影。\n\n30年前，数万名来自世界各国的代表，满怀对平等、发展、和平的热望，在北京世妇会期间举行16次全体会议、13场一般性辩论、50余场特别会议。3万余人在怀柔参加辅助性会议，就妇女普遍关注的问题进行深入探讨。\n\n那一年，东海之滨，榕城福州为迎接北京世妇会举办大型文艺活动，时任福州市委书记习近平亲临现场，并为“巾帼建功”标兵颁奖。\n\n快门频闪，历史回响。跨越山海阻隔，跨越30年时光。\n\n“那是一次激动人心的盛会，激发了妇女的主体意识，让更多人关注妇女平等参与的问题。”中国残联原主席张海迪1995年作为中国政府代表团成员参加了北京世妇会，30年后再相聚，她相信此次峰会必将为推动全球妇女事业发展作出新的更大贡献。\n\n置身会场，澳门妇联总会永远会长贺定一感慨万千。当年，她以观察员身份参加北京世妇会，见证了《北京宣言》和《行动纲领》诞生。“中国持续推动全球妇女事业蓬勃发展，彰显推动全球妇女事业进步的大国担当，树立了典范。全球妇女峰会是在习近平主席亲自倡导下举办的，站在新的历史节点相会北京，我们对未来充满期待。”她说。\n\n30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，为人类文明进步增添了亮丽色彩。\n\n当年，北京世妇会秘书长蒙盖拉曾激情澎湃呼吁：“中国有句古话，‘千里之行，始于足下’。北京就是我们万里长征的第一步，让我们以行动回答世界对我们的期待吧！”今天，耄耋之年的她再次来到中国，豪情不减：“在北京，我们将继续绘制蓝图，并加强落实。”\n\n会议中心一层大会堂，高朋满座，来自110多个国家、地区和国际组织的800多名中外嘉宾齐聚一堂。\n\n《和平—命运共同体》乐曲声中，习近平主席同各方贵宾步入会场，全场起立，热烈鼓掌。\n\n蓝色背景墙托举起峰会主题：“命运与共：加速妇女全面发展新进程”。习近平主席健步走上主席台发表主旨讲话。\n\n2015年、2020年，习近平主席先后出席全球妇女峰会和联合国大会纪念北京世界妇女大会25周年高级别会议。\n\n“5年前，我提议再次召开全球妇女峰会。今天，很高兴同各位朋友如约相聚北京，共同纪念北京世界妇女大会召开30周年，一起探讨推动全球妇女事业发展大计。我代表中国政府和中国人民对峰会的召开表示热烈祝贺！”习近平主席的讲话开宗明义，热情洋溢。\n\n全场认真聆听。各行各业的实干者来了、扎根基层的奋斗者来了、三尺讲台的教育者来了、勇探苍穹的逐梦者来了……她们乘风破浪，绘就各自人生出彩的亮丽风景。今天，她们为了一个共同目标而来，自信笃定。\n\n这自信笃定，映照着个人奋斗与时代浪潮的交汇，更凝聚着改变世界的磅礴伟力！\n\n（二）新起点再行动\n\n——“加速妇女全面发展新进程”\n\n“妇女赋权取得显著进步，女性受教育水平不断提高，在经济、政治、文化、社会生活中发挥着更加重要的作用。一大批杰出女性走上国际舞台，演绎精彩人生、贡献智慧力量。”当习近平主席在讲话中说到全球妇女事业发展中真实而具体的变化时，全场爆发出热烈掌声。\n\n会场内，各国国旗和联合国旗帜组成的旗阵恢弘壮观。会徽高悬，以象征和平、希望的绿色和象征地球的黄色为主色调，和平鸽双翼舒展，铺展开全球性别平等和妇女全面发展的愿景。\n\n百余年来，中国共产党始终坚持把实现妇女解放和发展、实现男女平等写在自己奋斗的旗帜上，在古老的东方土地，生动诠释“妇女能顶半边天”的豪迈誓言。\n\n“中国坚持将妇女事业融入中国式现代化宏阔实践。经过多年努力，中国妇女事业取得历史性成就、发生历史性变革。”习近平主席的讲话联结起历史与现实，叩响激荡人心的共鸣。\n\n30年来，在《北京宣言》和《行动纲领》引领下，中国妇女事业进入发展快车道，一系列积极进展让当年的承诺与愿景不断变为美好现实。\n\n中华女子学院在校大学生卓拉有幸参加了这次峰会。习近平主席的讲话令她心潮难平。\n\n“我的姥姥曾在草原上救死扶伤，我的妈妈以热爱与专业传承非遗技艺，她们的努力和坚韧激励我来北京求学，追求自己的理想。”如今，卓拉正在为圆自己的律师梦努力奋斗，“正如习主席所说，‘中国式现代化新征程上，每一位妇女都是主角！’”\n\n一个女孩的故事，亿万中国女性的缩影。\n\n“我们打赢了人类历史上最大规模的脱贫攻坚战，6.9亿妇女同步迈进小康”“中国孕产妇死亡率比1995年下降近80%”“中国全社会就业人员中女性占比超过四成，互联网领域创业者中女性超过一半，过去4届夏季奥运会奖牌获得者中女性占比超过60%”……习近平主席的话，说到了大家的心坎上，掌声一次次响起。\n\n有光辉成就，亦有关山风雨。\n\n“全球妇女命运与共。当前，实现妇女全面发展仍然面临复杂挑战。”当此之际，更应重温北京世妇会初心，为加速妇女全面发展新进程“凝聚更广泛共识、开辟更广阔道路、采取更务实行动”。\n\n习近平主席面向世界郑重提出支持促进男女平等和妇女发展的4点建议。\n\n共同营造有利于妇女成长发展的良好环境——\n\n“让广大妇女沐浴幸福安宁阳光，远离战争动荡阴霾”“坚决打击针对妇女的一切形式的暴力行为”。\n\n共同培育推动妇女事业高质量发展的强劲动能——\n\n“让全体妇女共享经济全球化成果”“努力让广大妇女在世界现代化的大潮中人生出彩、梦想成真”。\n\n共同构建保障妇女权益的治理格局——\n\n“让妇女免于受到歧视和偏见”“使性别平等真正内化为全社会的文明共识和行为准则”。\n\n共同书写促进全球妇女合作的崭新篇章——\n\n“我们要支持妇女担当时代责任，深度参与全球治理”“更多关注发展中国家妇女需求，为各国妇女搭建宽广的合作平台”。\n\n掌声如潮。推进妇女事业发展，志不可夺，势不可挡。\n\n“感谢中国召开此次全球妇女峰会，再次提醒我们完成这项事业的紧迫性。”联合国常务副秘书长阿明娜表示，1995年北京世妇会点亮了前行的道路，应该让此次峰会的成功召开成为我们共同努力完成未竟事业的契机。\n\n冰岛总统托马斯多蒂尔认为，中国在脱贫、推进性别平等和绿色发展方面取得积极成就，说明变革是可以实现的。“前行的道路仍然面临诸多困难，让我们行动起来，不是未来，而是现在。”她说。\n\n“我想感谢习近平主席倡导举办此次峰会，为全球妇女赋权和性别平等铺平道路，让我们共同重申30年前的北京愿景，打造一个女性真正享有平等和尊严的世界。”多米尼克首位女性总统伯顿感慨良多，“贫穷、资源不平等、机会不平等提醒我们时间紧迫，需要各方通力合作，共同塑造我们的社会与未来。”\n\n7位国家元首、政府首脑和国际组织负责人分别致辞，对中国提出的各项务实建议深表赞赏，多次谈到习近平主席的领导力和峰会此时召开的重大历史意义，纷纷强调付诸行动。\n\n绚丽的服饰与明媚的笑颜交织，辉映出每一位女性自信的风采。繁花装点着发言台，红掌挺拔，玫瑰芬芳。\n\n现场，通过中、英、法、俄、阿拉伯、西、葡等多种语言进行同声传译，不同的语言汇聚成共同的心声。\n\n重温初心，继续前行，共同擘画一幅全球妇女事业发展的崭新蓝图。\n\n习近平主席的主旨讲话给人以信心和力量：“站在新的历史起点上，让我们传承和弘扬北京世妇会精神，朝着构建人类命运共同体的目标，加速妇女全面发展新进程，共同创造人类更加美好的未来。”\n\n《友谊地久天长》的乐曲，在会场里久久回荡。\n\n（三）从北京再出发\n\n——“行之苟有恒，久久自芬芳”\n\n文化如长河汇流，前程似画卷铺展。\n\n会议中心三层，一处苏式园林景观“苏园”优雅别致。有亭翼然，小桥流水，鱼戏莲塘……东方韵味悠然流淌，中华美学意蕴其间。\n\n习近平主席和夫人彭丽媛同远道而来的宾客们在此亲切互动，欢声笑语之间，感受人类文明百花园的馨香。\n\n当天中午，习近平主席和夫人彭丽媛在会议中心三层宴会厅为与会国际贵宾举行欢迎宴会。\n\n宴会厅的背景墙，巨幅苏绣《满园春色》绚烂夺目，各类花卉缤纷绽放。中国名曲《茉莉花》余音绕梁，加纳乐曲《向往和平》饱含希冀，冰岛乐曲《五月之星》温暖悠扬……宾主举杯，共同祝愿。艺术之美、文化之韵、同行之心，汇成一部友谊交响曲。\n\n宴会厅外，全球妇女峰会女性主题特展“华韵承芳·非遗共赏”引人流连，46件精选艺术作品，勾勒出中国女性创造的臻美长卷。\n\n与会代表、国画展品《香远益清》作者孔紫，为来宾阐释创作理念：“‘荷’即‘和’，不仅象征女性的坚韧、优雅与智慧，更礼赞这场跨越性别、地域与文明的‘和合’对话。正如习近平主席在主旨讲话中所说‘全球妇女命运与共’，我们要‘持续深化交流互鉴，推动形成美美与共的生动局面’。”\n\n当天下午，会议中心三层峰会厅，全体会议举行。巨大的圆形灯饰如纤蕊攒簇，璀璨光华点亮代表们眼中跃动的神采、心中真诚的所盼。\n\n“花开中国，千朵万朵……”会场播放中英双语短片《花开中国》。画面流转，银发的慈祥、中年的担当、青年的活力、童真的烂漫……她们如花，盛放在世界每个角落。\n\n“她”智慧，在这里碰撞——\n\n习近平主席在主旨讲话中强调当前妇女全面发展仍然面临复杂挑战，在与会代表中引发热烈讨论。\n\n推动妇女参与和平安全事务、强化司法服务与权益保障、强调教育对女童改变命运的决定性作用、探讨如何助力女性成为数字经济的创造者和引领者……40余位代表相继发言，阐述观点、表达立场、提出建议，发出在全球治理进程中的响亮声音。\n\n峰会期间，中方代表与多国嘉宾进行双边交流，共话中外携手合作，进一步推动全球妇女事业发展。\n\n“习近平主席的主旨讲话让人印象深刻，我们将同中方在经济赋权、技术赋能、教育文化等各领域加强合作”“中国为世界妇女事业发展提供了成功经验”……繁花绽放，必将结成累累硕果。\n\n“她”力量，在这里凝聚——\n\n未来5年，中方将再向联合国妇女署捐款1000万美元；提供1亿美元全球发展和南南合作基金额度，同国际组织合作实施促进妇女和女童发展合作项目；以妇女和女童为优先受益对象，在民生发展领域援助1000个“小而美”项目；邀请5万名妇女来华交流研修；设立“全球妇女能力建设中心”，同相关国家和国际组织开展妇女领域能力建设等发展合作，培养更多女性杰出人才……在主旨讲话中，习近平主席的承诺掷地有声，彰显担当，为世界注入强劲信心。\n\n峰会闭幕式上，《全球妇女峰会主席声明》庄严宣读：从坚持共同、综合、合作、可持续的安全观，到坚持发展优先、发展为民；从积极保障和促进妇女和女童权益，到倡导以人为本，为各国妇女搭建更广阔合作平台；从积极促进妇女减贫、教育、健康、就业和社会保障，到完善促进男女平等和妇女全面发展的制度机制……声明中的十项呼吁，积极响应习近平主席提出的4点建议，描绘了切实可行的路线图。\n\n掌声如潮，激荡人心。\n\n1945年，当性别平等的条款被最终确认写入《联合国宪章》的那一刻，女性代表们喜极而泣，全场响起雷鸣般的掌声。\n\n八十年春华秋实，凝结着多少人的孜孜以求和不懈奋斗。\n\n“行之苟有恒，久久自芬芳。”从北京再出发，新的里程碑，已经矗立在全球妇女事业发展史上。\n\n（新华社北京10月13日电 记者朱基钗、胡梦雪、董博婷、冯歆然）\n\n《光明日报》（2025年10月14日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "【决胜“十四五”】国企增效赋能 改革提速加力",
    "url": "https://news.gmw.cn/2025-10/14/content_38340571.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "<https://topics.gmw.cn/node_166054.htm>\n【决胜“十四五”】\n\n光明日报记者 温源\n\n目光投向苍穹，从“天问”探火、“天宫”巡天到“梦舟”揽月，中国航天科技集团接力驰骋，一次次刷新了中国航天的新高度，将国家安全的屏障与科技自强的梦想筑向深远太空。回归脚下大地，国家电网、中国建筑等企业深耕“看不见的战场”，持续推进特高压输电线路与城市地下综合管廊等新型基础设施建设。一条条能源“动脉”的贯通与城市“里子”工程的夯实，为经济社会数字化转型提供坚实支撑。\n\n星河浩荡，征途如虹。“十四五”期间，中央企业作为国民经济“顶梁柱”，以“上天入地”的实干，诠释着高质量发展的深刻内涵，在关乎国计民生的脉动中书写责任与担当的答卷。\n\n为国民经济“顶梁压舱”\n\n9月25日，全球规模最大的煤电碳捕集示范工程在华能集团甘肃正宁电厂正式投入运营，年捕集二氧化碳达150万吨。9月26日，渤海油田渤南油田群累计生产原油突破1亿吨。9月27日，北京至哈尔滨高速公路绥中（冀辽界）至盘锦段改扩建工程正式通车，成为全国首条长距离双向十车道高速公路……\n\n近日，神州大地重大工程捷报频传。从穿山越海的超级工程，到贯通南北的能源动脉，再到点亮未来的数字基建，一座座丰碑拔地而起，一次次突破振奋人心，夯实着强国复兴的坚实基座，也是“十四五”时期国资央企为国民经济“顶梁压舱”，奋力书写做强做优做大新篇章的生动写照。\n\n“十四五”以来，中央企业资产总额从不到70万亿元增长到超过90万亿元，利润总额从1.9万亿元增长到2.6万亿元，年均增速分别达7.3%、8.3%。五年间，中央企业创造的增加值预计比“十三五”期间增长40%。“在国内外环境深刻变化、困难挑战增多的情况下，国有资产质量更优了、‘家底’更厚了。”国务院国资委党委书记、主任张玉卓表示。\n\n“通过世界首条±1100千伏特高压输电工程，新疆电仅需0.01秒就能跨越3293公里闪送华东地区，这比人类眨眼速度快20倍。”国网新疆电力超高压分公司昌吉换流站负责人告诉记者，通过这条“疆电外送”的“高速通道”，每日输电2亿千瓦时，相当于燃烧7万吨标准煤，能满足华东地区3000多万个家庭一天的用电需求。\n\n“十四五”时期，中央企业承担了约80%的原油、70%的天然气、60%的电力供应，在能源保供、粮食保障、物流运输等方面发挥了不可替代的作用。\n\n科创沃土结出累累硕果\n\n9月28日，贵州花江峡谷大桥正式通车。它的桥面距离水面足足625米，大桥主桥跨径1420米，实现了“横竖都是世界第一”的壮举。项目负责人告诉记者，在花江峡谷大桥上还尝试了许多新技术：有锚碇中能精准控温的智能芯片和冷却水管，有能时刻监测风速、风向的激光雷达……\n\n“十四五”以来，中央企业科技创新的沃土结出累累硕果。“中央企业取得的一系列令人鼓舞的科技成果，可以用‘顶天立地’来形容。”张玉卓说，“顶天”是指服务国家战略需求，打造了“深海一号”二期等一批大国重器，建成深中通道等一批重大工程；“立地”是指填补了一批产业技术空白，在集成电路、工业母机、工业软件、基础材料等领域实现了新突破。\n\n五年间，中央企业创新主体作用得到更好发挥。统计显示，央企研发经费连续三年超过万亿元，投入强度从2.6%提升到2.8%，参与了全部国家科技重大专项攻关，打造了97个原创技术策源地，组建了23个创新联合体，形成了体系布局、协同攻坚、重点突破的强大合力。\n\n“十四五”期间，中央企业新质生产力培育逐渐积厚成势。五年里央企战略性新兴产业领域投资年均增速超过20%。产业转型升级步伐加快，央企“AI+”专项行动累计布局应用场景超过800个，数字化转型行动打造1854个智能工厂，万元产值能耗、万元产值二氧化碳排放量分别下降12.8%、13.9%，高端化、智能化、绿色化正成为中央企业的鲜明特征。\n\n改革向深 发展向新\n\n对重大科技成果实施考核加分，对实现重大技术突破的给予“一票晋级”；近1000户科技型企业实施了股权、分红等激励；探索“松绑减负”，健全尽职合规免责机制，让科研人员心无旁骛搞创新……\n\n“十四五”期间，国资央企深化改革展现新气象，现代新国企加速成长。“我们聚焦增强核心功能、提升核心竞争力，接续推进国企改革三年行动和改革深化提升行动，取得了实实在在的改革成效。”张玉卓表示。\n\n通过布局优化结构调整、调存量和优增量并举，国有资本持续向关系国家安全、国民经济命脉的重要行业和关键领域集中，向关系国计民生的公共服务、应急能力、公益性领域等集中，向前瞻性战略性新兴产业集中。目前，中央企业在关系国家安全、国民经济命脉和国计民生等领域的营业收入占比超过70%。\n\n要想激活国有企业发展潜能，就必须破除体制机制障碍。“一方面，我们持续健全中国特色国有企业现代公司治理体系，将企业制度优势更好转化为治理效能；另一方面，着力完善市场化经营机制，推动劳动、人事、分配三项制度改革走深走实。”国务院国资委副主任李镇表示。\n\n“十四五”期间，国资央企布局结构不断优化，6组10家企业实施战略性重组，9家新的中央企业组建成立，邮轮运营等领域专业化整合扎实开展，有效提高了国有资本的配置和运行效率。\n\n（光明日报北京10月13日电）\n\n《光明日报》（2025年10月14日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "习近平出席全球妇女峰会开幕式并发表主旨讲话",
    "url": "https://news.gmw.cn/2025-10/14/content_38340570.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任。30年前，北京世妇会确立“以行动谋求平等、发展与和平”的崇高目标，通过了具有里程碑意义的《北京宣言》和《行动纲领》，将性别平等刻入时代议程，激励全世界的人们为之接续奋斗。30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，为人类文明进步增添了亮丽色彩。追求男女平等已经成为国际社会普遍共识，妇女赋权取得显著进步，女性受教育水平不断提高，在经济、政治、文化、社会生活中发挥着更加重要的作用。一大批杰出女性走上国际舞台，演绎精彩人生、贡献智慧力量\n\n当前，妇女全面发展仍然面临复杂挑战，实现男女平等任重道远。展望未来，各方要重温北京世妇会初心，为加速妇女全面发展新进程凝聚更广泛共识、开辟更广阔道路、采取更务实行动。提出4点建议：第一，共同营造有利于妇女成长发展的良好环境。第二，共同培育推动妇女事业高质量发展的强劲动能。第三，共同构建保障妇女权益的治理格局。第四，共同书写促进全球妇女合作的崭新篇章\n\n中国坚持将妇女事业融入中国式现代化宏阔实践，妇女事业取得历史性成就、发生历史性变革，中国妇女在经济社会发展中真正发挥着“半边天”作用。中国积极以自身发展为全球妇女事业提供机遇和保障，推动国际妇女交流合作。未来5年，中方将再向联合国妇女署捐款1000万美元；提供1亿美元全球发展和南南合作基金额度，同国际组织合作实施促进妇女和女童发展合作项目；在民生发展领域援助1000个“小而美”项目；邀请5万名妇女来华交流研修；设立“全球妇女能力建设中心”，合作培养更多女性杰出人才\n\n站在新的历史起点上，中方愿同各方一道，传承和弘扬北京世妇会精神，朝着构建人类命运共同体的目标，加速妇女全面发展新进程，共同创造人类更加美好的未来\n\n10月13日上午，国家主席习近平在北京国家会议中心出席全球妇女峰会开幕式并发表主旨讲话。新华社记者 申宏摄\n\n10月13日上午，国家主席习近平在北京国家会议中心出席全球妇女峰会开幕式并发表主旨讲话。这是习近平和夫人彭丽媛同与会各国和国际组织代表团团长夫妇合影留念。新华社记者 黄敬文摄\n\n新华社北京10月13日电（记者马卓言、董博婷） 10月13日上午，国家主席习近平在北京国家会议中心出席全球妇女峰会开幕式并发表主旨讲话。\n\n金秋时节，天朗气清。国家会议中心会场内，各国国旗和联合国旗帜组成恢弘旗阵。\n\n习近平和夫人彭丽媛同与会各国和国际组织代表团团长夫妇亲切握手并合影留念。\n\n在热烈的掌声中，习近平发表题为《弘扬北京世妇会精神 加速妇女全面发展新进程》的主旨讲话。\n\n习近平指出，妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任。30年前，北京世妇会确立“以行动谋求平等、发展与和平”的崇高目标，通过了具有里程碑意义的《北京宣言》和《行动纲领》，将性别平等刻入时代议程，激励全世界的人们为之接续奋斗。30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，为人类文明进步增添了亮丽色彩。追求男女平等已经成为国际社会普遍共识，妇女赋权取得显著进步，女性受教育水平不断提高，在经济、政治、文化、社会生活中发挥着更加重要的作用。一大批杰出女性走上国际舞台，演绎精彩人生、贡献智慧力量。\n\n习近平强调，当前，妇女全面发展仍然面临复杂挑战，实现男女平等任重道远。展望未来，各方要重温北京世妇会初心，为加速妇女全面发展新进程凝聚更广泛共识、开辟更广阔道路、采取更务实行动。习近平提出4点建议：\n\n第一，共同营造有利于妇女成长发展的良好环境。要秉持共同、综合、合作、可持续的安全观，维护世界和平。加强对战乱冲突、贫困灾害地区妇女和女童的保护。健全和完善反暴力机制，坚决打击针对妇女的一切形式的暴力行为。\n\n第二，共同培育推动妇女事业高质量发展的强劲动能。要着力解决全球妇女发展不平衡不充分问题，让全体妇女共享经济全球化成果。以科技创新赋能妇女事业高质量发展，努力让广大妇女在世界现代化的大潮中人生出彩、梦想成真。\n\n第三，共同构建保障妇女权益的治理格局。要完善制度和法律，让更多优质的健康和教育资源惠及所有妇女，努力让广大妇女更加全面公平地享有各项权利。营造包容和谐的社会环境，拓宽妇女参政议政渠道，支持妇女广泛参与国家和社会治理，使性别平等真正内化为全社会的文明共识和行为准则。\n\n第四，共同书写促进全球妇女合作的崭新篇章。要支持妇女担当时代责任，深度参与全球治理，共享治理成果。支持联合国发挥核心作用，更多关注发展中国家妇女需求，为各国妇女搭建宽广的合作平台，推动形成美美与共的生动局面。\n\n习近平指出，中国坚持将妇女事业融入中国式现代化宏阔实践，妇女事业取得历史性成就、发生历史性变革，中国妇女在经济社会发展中真正发挥着“半边天”作用。中国积极以自身发展为全球妇女事业提供机遇和保障，推动国际妇女交流合作。未来5年，中方将再向联合国妇女署捐款1000万美元；提供1亿美元全球发展和南南合作基金额度，同国际组织合作实施促进妇女和女童发展合作项目；在民生发展领域援助1000个“小而美”项目；邀请5万名妇女来华交流研修；设立“全球妇女能力建设中心”，合作培养更多女性杰出人才。\n\n习近平最后强调，站在新的历史起点上，中方愿同各方一道，传承和弘扬北京世妇会精神，朝着构建人类命运共同体的目标，加速妇女全面发展新进程，共同创造人类更加美好的未来。（全文见2版）\n\n冰岛总统托马斯多蒂尔、多米尼克总统伯顿、加纳总统马哈马、莫桑比克总理莱维、斯里兰卡总理阿马拉苏里亚、联合国常务副秘书长阿明娜、联合国副秘书长兼妇女署执行主任巴胡斯分别致辞。他们高度评价习近平主席所作重要讲话，感谢中方主办此次峰会，欢迎中方提出的倡议和举措。各方强调，30年前北京世妇会通过的《北京宣言》和《行动纲领》具有重要意义，得到国际社会广泛认可，是推动妇女事业前行的路线图。中国在摆脱贫困、推动性别平等、促进妇女权益等方面取得非凡成就、积累丰富经验，在成功实现自身妇女事业发展的同时，以鲜明责任担当和强大领导力为世界妇女事业注入强劲动力。妇女在人类文明和社会进步中发挥着不可替代的作用，性别平等和妇女发展是人类社会可持续发展的关键因素。国际社会应以此次峰会为新的起点，弘扬北京世妇会精神，加强团结、深化合作、互学互鉴，促进联合国2030年可持续发展议程实现，推动全球妇女事业得到新发展。\n\n当天中午，习近平和彭丽媛为与会国际贵宾举行欢迎宴会。\n\n蔡奇、王毅、尹力、铁凝、沈跃跃等出席上述活动。\n\n谌贻琴主持开幕式。\n\n《光明日报》（2025年10月14日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "共同谱写全球妇女事业发展新篇章——习近平主席在全球妇女峰会开幕式的主旨讲话为加速妇女全面发展新进程注入信心和动力",
    "url": "https://news.gmw.cn/2025-10/14/content_38340569.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "10月13日上午，国家主席习近平在北京国家会议中心出席全球妇女峰会开幕式并发表题为《弘扬北京世妇会精神 加速妇女全面发展新进程》的主旨讲话，全面回顾30年来全球妇女事业发展成就和中国妇女事业发生的历史性变革，分析全球妇女事业发展面临的挑战，就加速妇女全面发展新进程阐述中国主张，贡献中国力量。\n\n与会中外嘉宾表示，习近平主席的主旨讲话反映了各国人民追求男女平等和妇女全面发展，共建和平、安全、繁荣、进步、美好世界的共同心声，为加速妇女全面发展新进程注入澎湃动力，必将在国际妇女运动史上树立新的里程碑。\n\n凝聚全球妇女事业发展共识\n\n“今天，很高兴同各位朋友如约相聚北京，共同纪念北京世界妇女大会召开30周年，一起探讨推动全球妇女事业发展大计。”习近平主席的主旨讲话开门见山。30年前，北京见证了世界妇女追求平等的决心。30年后，各方济济一堂，共商全球妇女事业发展大计。\n\n“30年前，全世界在北京发出了不可撼动的明确声音，《北京宣言》和《行动纲领》照亮了无数妇女和女童前行的道路。”联合国常务副秘书长阿明娜在开幕式上表示，我们赞赏习近平主席在此次峰会上强调弘扬北京世妇会精神，这提醒各方必须将推动妇女事业的发展落到实处。\n\n冰岛总统托马斯多蒂尔表示，全球妇女峰会在习近平主席的提议下再次召开恰逢其时。“在当今充满不确定性和冲突的世界，性别平等绝不是奢侈品，而是必需品。它是和平的基石，是创新的驱动力，更是构建宜居世界的关键。”\n\n认真聆听习近平主席的主旨讲话，首都女教授协会会长、北京理工大学经济学院教授何海燕心潮澎湃。她说：“正如习近平主席指出的，妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任。此次峰会以‘命运与共：加速妇女全面发展新进程’为主题，再次向世界传递了促进性别平等、赋能妇女发展的强音。”\n\n习近平主席在主旨讲话中指出，30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，为人类文明进步增添了亮丽色彩。莫桑比克总理莱维对此深有感触。她认为，此次召开全球妇女峰会具有里程碑意义，展现了中国在促进保护与发展人权方面的全球领导力，以及在促进女性地位方面发挥的重要作用，激励着国际社会持续走好妇女赋权和解放的征程。\n\n助力妇女事业全面发展\n\n“共同营造有利于妇女成长发展的良好环境”“共同培育推动妇女事业高质量发展的强劲动能”“共同构建保障妇女权益的治理格局”“共同书写促进全球妇女合作的崭新篇章”，习近平主席在主旨讲话中就重温北京世妇会初心、加速妇女全面发展新进程提出了4点建议，推动全球妇女事业迈出更坚实步伐。\n\n“习近平主席提出的重要建议，彰显了先进的思想内涵，斯里兰卡表示支持。”斯里兰卡总理阿马拉苏里亚表示，保障每一位女性拥有奋斗机会、发挥自身价值、参与塑造国家与世界未来，是各方肩负的神圣责任。她同时呼吁通过跨越国界的务实行动与政策落地，共同推动这一目标成为现实。\n\n北京第二实验小学校长芦咏莉表示，只有在和平安全的环境中，妇女权益才能得到基本保障；只有参与到社会各项发展事业中，妇女赋权才不是一句空话；也只有加强治理变革，妇女赋权才拥有可持续发展的基础；而妇女事业的发展，文明的深层变革与融合是关键。“作为教育工作者，我坚信人才是第一资源。只有扎实推进妇女人才培养，让更多杰出女性投身社会事业、增强领导力，才能从根本上实现性别平等与妇女赋权。”\n\n中国人民大学人口与健康学院副院长宋月萍表示，习近平主席提出的建议具有深刻的战略意义和现实指导价值，为全球妇女事业注入了新动力，其意义超越了妇女事业本身，关乎人类命运共同体的构建与全球可持续发展进程。\n\n塞尔维亚驻华大使斯特法诺维奇表示，今天在现场聆听习近平主席重要讲话，倍感振奋。“本次峰会必将在习近平主席提出的4点建议基础上，推动形成新成果、新承诺，成为载入史册的盛会。塞尔维亚愿在此领域与中国开展合作。”\n\n共创妇女发展美好未来\n\n习近平主席在主旨讲话中指出，中国坚持将妇女事业融入中国式现代化宏阔实践，妇女事业取得历史性成就、发生历史性变革，中国妇女在经济社会发展中真正发挥着“半边天”作用。\n\n“感谢中国长期坚持多边主义和性别平等，以及在女童教育、妇女减贫和推动女性的数字转型方面所取得的进展，这些进展为我们提供了宝贵的经验。”联合国副秘书长兼妇女署执行主任巴胡斯说。\n\n聆听习近平主席的讲话，湖北省妇联主席肖红梅深感责任重大：“湖北是科教大省，在校女大学生超过半数，女性研发人员约16万名。我们将认真贯彻落实习近平主席重要讲话精神，扎实开展科技创新巾帼行动，努力为女性科技工作者搭建更为坚实、广阔的舞台。”\n\n未来5年，中方将再向联合国妇女署捐款1000万美元；提供1亿美元全球发展和南南合作基金额度，同国际组织合作实施促进妇女和女童发展合作项目；在民生发展领域援助1000个“小而美”项目；邀请5万名妇女来华交流研修；设立“全球妇女能力建设中心”，合作培养更多女性杰出人才……为进一步支持全球妇女事业发展，习近平主席郑重提出务实举措，得到与会代表的高度赞赏和积极响应。\n\n尼日利亚国家重点资源发展中心创始人莫杜佩表示，习近平主席在讲话中提出的务实举措极具示范作用，其中的交流合作项目将极大促进全球妇女间的高效协作与融合发展。妇女是全球发展事业中不可缺少的一环，这些举措展现出中国坚定支持全球妇女事业发展的决心，将助力实现妇女事业的光明未来。\n\n“我谨代表多米尼克，向习近平主席和中国人民表达衷心的感谢。中国此次宣布的重要举措，将有助于持续为全球妇女赋权与性别平等事业铺平道路，为每一位妇女和女童打造一个更加平等、更有尊严、更富机遇的世界。”多米尼克总统伯顿说。\n\n（新华社北京10月13日电 新华社记者）\n\n《光明日报》（2025年10月14日 01版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "全球妇女峰会主席声明",
    "url": "https://news.gmw.cn/2025-10/14/content_38340498.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "2025年10月13日至14日，中国和联合国妇女署合作在北京举办全球妇女峰会。中华人民共和国主席习近平出席会议并发表重要讲话。来自110余个国家的元首、政府首脑、议会领导人、副总理级官员、部长级代表、联合国和国际组织负责人、外国驻华使节等出席。会议以“命运与共：加速妇女全面发展新进程”为主题，重申承诺，凝聚共识，共谋未来，取得圆满成功。中方作为会议主办方，总结各方主要观点如下：\n\n一\n\n30年前，联合国第四次世界妇女大会在北京召开，会议高举“以行动谋求平等、发展与和平”旗帜，通过了《北京宣言》和《行动纲领》，成为世界妇女事业发展的里程碑。\n\n10年前，中国与联合国妇女署在联合国总部共同举办全球妇女峰会。习近平主席主持会议并发表重要讲话，多国元首、政要和代表对推动男女平等作出承诺。会议对促进妇女全面发展产生深远影响。\n\n当前，百年变局加速演进，世界进入新的动荡变革期，人类走到新的十字路口。单边主义、保护主义上升，对多边主义和国际秩序造成严重冲击。性别鸿沟和技术鸿沟仍然巨大，贫困、饥饿和暴力痼疾难消，气候危机、武装冲突和人道主义危机等相互交织，全球妇女事业面临成果流失和倒退风险。\n\n人类发展进步大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。面对变局和挑战，各国和各方将秉持命运共同体意识，扛起历史责任，践行真正的多边主义，共同维护以联合国为核心的国际体系，落实全球治理倡议，注重行动导向，以坚定的决心和强有力的行动抵制任何形式的倒退，以团结、信心、勇气和实践加速妇女全面发展新进程，推动构建更加公正合理的全球治理体系，携手迈向人类命运共同体。\n\n二\n\n习近平主席指出，妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任，呼吁国际社会共同营造有利于妇女成长发展的良好环境，共同培育推动妇女事业高质量发展的强劲动能，共同构建保障妇女权益的治理格局，共同书写促进全球妇女合作的崭新篇章。\n\n各方高度评价习近平主席所作重要讲话，强调妇女在人类文明和社会进步中发挥着不可替代的作用，追求男女平等与妇女发展是人类社会的崇高理想，是社会文明进步的重要标尺，是实现可持续发展的关键因素，也是国际社会的共同责任。鉴此，呼吁采取以下行动：\n\n1.坚持共同、综合、合作、可持续的安全观，营造和平安全的生存环境，支持妇女平等充分参与和平进程。\n\n2.坚持发展优先、发展为民，充分发挥妇女的主体作用和变革力量，赋能妇女参与、引领可持续发展和繁荣。\n\n3.积极保障和促进妇女和女童权益，预防和消除一切形式对妇女和女童的歧视与暴力，关注和帮扶处境脆弱和人道主义危机中的妇女和女童，发挥青年特别是青年女性的作用。\n\n4.倡导以人为本，坚持平等、互鉴、对话、包容，弘扬全人类共同价值和各国人民的共同追求，促进妇女交流，深化友谊、互学互鉴，支持联合国发挥核心作用，为各国妇女搭建更广阔合作平台。\n\n5.推动妇女全面发展，积极促进妇女减贫、教育、健康、就业和社会保障，推动妇女平等参与各级决策和管理，不断提升妇女的获得感、幸福感、安全感。\n\n6.完善促进男女平等和妇女全面发展的制度机制，加强提高妇女地位的国家机制。\n\n7.实施家庭友好和家庭支持政策措施，保障妇女在家庭中的平等地位和权利，促进家庭成员共同承担家庭责任。\n\n8.支持妇女参与气候环境治理和生态系统保护，提升妇女应对气候变化、自然灾害的能力。\n\n9.把握数字技术和人工智能等新一轮科技革命和产业变革机遇，促进妇女充分、平等、有意义地参与和领导数字变革，从数智技术源头上推动消除对妇女的偏见、歧视、暴力和陈规定型。\n\n10.各国妇女的命运休戚与共，要凝聚共识，加强伙伴关系，拓展妇女领域南北合作、南南合作和三方合作，应对挑战，促进全球妇女共同发展。\n\n三\n\n各方高度评价中国妇女发展取得的巨大成就和对世界男女平等事业的积极贡献，积极赞赏中国支持全球妇女发展事业的重要举措：未来5年，中方将再向联合国妇女署捐款1000万美元；提供1亿美元全球发展和南南合作基金额度，同国际组织合作实施促进妇女和女童发展合作项目；以妇女和女童为优先受益对象，在民生发展领域援助1000个“小而美”项目；邀请5万名妇女来华交流研修；设立“全球妇女能力建设中心”，同相关国家和国际组织开展妇女领域能力建设等发展合作，培养更多女性杰出人才。\n\n各方感谢中国和联合国妇女署合作举办全球妇女峰会，期待以本次峰会为新的起点，加速落实《北京宣言》《行动纲领》和联合国2030年可持续发展议程，携手建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的美好世界。\n\n（新华社北京10月13日电）\n\n《光明日报》（2025年10月14日 02版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "弘扬北京世妇会精神 加速妇女全面发展新进程",
    "url": "https://news.gmw.cn/2025-10/14/content_38340497.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "弘扬北京世妇会精神 加速妇女全面发展新进程\n\n——在全球妇女峰会开幕式的主旨讲话\n\n（2025年10月13日，北京）\n\n中华人民共和国主席 习近平\n\n尊敬的各位同事、各位来宾，\n\n女士们，先生们，朋友们：\n\n5年前，我提议再次召开全球妇女峰会。今天，很高兴同各位朋友如约相聚北京，共同纪念北京世界妇女大会召开30周年，一起探讨推动全球妇女事业发展大计。我代表中国政府和中国人民对峰会的召开表示热烈祝贺！\n\n妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任。30年前，北京世妇会确立“以行动谋求平等、发展与和平”的崇高目标，通过了具有里程碑意义的《北京宣言》和《行动纲领》，将性别平等刻入时代议程，激励全世界的人们为之接续奋斗。\n\n30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，为人类文明进步增添了亮丽色彩。追求男女平等已经成为国际社会普遍共识，被纳入联合国各项发展议程和重点领域发展目标，189个国家批准了《消除对妇女一切形式歧视公约》。妇女生存和发展环境持续优化，190多个国家通过了近1600项保障妇女权益的法律，越来越多国家制定提升妇女福祉的国家行动计划。妇女赋权取得显著进步，女性受教育水平不断提高，在经济、政治、文化、社会生活中发挥着更加重要的作用。一大批杰出女性走上国际舞台，演绎精彩人生、贡献智慧力量。\n\n女士们、先生们、朋友们！\n\n全球妇女命运与共。当前，实现妇女全面发展仍然面临复杂挑战。据统计，全球尚有超过6亿妇女和女童深陷战乱冲突，约10%的妇女和女童生活在极端贫困之中。同时，暴力和歧视痼疾难消，性别数字鸿沟加大，实现男女平等任重道远。展望未来，我们要重温北京世妇会初心，为加速妇女全面发展新进程凝聚更广泛共识、开辟更广阔道路、采取更务实行动。在此，我提4点建议。\n\n第一，共同营造有利于妇女成长发展的良好环境。和平安宁是实现妇女全面发展的前提。我们要秉持共同、综合、合作、可持续的安全观，维护世界和平，让广大妇女沐浴幸福安宁阳光，远离战争动荡阴霾。加强对战乱冲突、贫困灾害地区妇女和女童的保护，支持妇女在预防冲突和重建家园中发挥重要作用。健全和完善反暴力机制，坚决打击针对妇女的一切形式的暴力行为。\n\n第二，共同培育推动妇女事业高质量发展的强劲动能。世界现代化应由广大妇女参与和分享。我们要着力解决全球妇女发展不平衡不充分问题，让全体妇女共享经济全球化成果，有力促进妇女全面发展。把握新一轮科技革命和产业变革机遇，以科技创新赋能妇女事业高质量发展，支持妇女在绿色发展中发挥更大作用，努力让广大妇女在世界现代化的大潮中人生出彩、梦想成真。\n\n第三，共同构建保障妇女权益的治理格局。我们要完善制度和法律，推出更多可感可及的政策举措，让更多优质的健康和教育资源惠及所有妇女，努力让广大妇女更加全面公平地享有各项权利。营造包容和谐的社会环境，让妇女免于受到歧视和偏见。拓宽妇女参政议政渠道，支持妇女广泛参与国家和社会治理。共同营造尊重妇女的良好氛围，使性别平等真正内化为全社会的文明共识和行为准则。\n\n第四，共同书写促进全球妇女合作的崭新篇章。不久前，我提出全球治理倡议，倡导以人为本，推动构建更加公正合理的全球治理体系。妇女是改革完善全球治理体系的重要力量。我们要支持妇女担当时代责任，深度参与全球治理，共享治理成果。支持联合国发挥核心作用，更多关注发展中国家妇女需求，为各国妇女搭建宽广的合作平台，持续深化交流互鉴，推动形成美美与共的生动局面。\n\n女士们、先生们、朋友们！\n\n中国坚持将妇女事业融入中国式现代化宏阔实践。经过多年努力，中国妇女事业取得历史性成就、发生历史性变革。我们打赢了人类历史上最大规模的脱贫攻坚战，6.9亿妇女同步迈进小康，提前实现联合国2030年可持续发展议程减贫目标。中国孕产妇死亡率比1995年下降近80%，妇幼健康核心指标位居全球中高收入国家前列。今天，中国妇女在经济社会发展中真正发挥着“半边天”作用。中国全社会就业人员中女性占比超过四成，互联网领域创业者中女性超过一半，过去4届夏季奥运会奖牌获得者中女性占比超过60%。新时代的中国女性正在以前所未有的自信和活力参与国家和社会治理全过程，奋战在乡村振兴和共同富裕第一线，拼搏于科技创新和数字转型最前沿，书写着昂扬奋进的巾帼华章。中国式现代化新征程上，每一位妇女都是主角！\n\n中国积极以自身发展为全球妇女事业提供机遇和保障。中国发起设立文明对话国际日，同联合国教科文组织合作设立女童和妇女教育奖，实施“妇幼健康工程”、“快乐校园工程”等一批“小而美”公益项目，在共建“一带一路”、上海合作组织等框架内积极推动国际妇女交流合作。\n\n为进一步支持全球妇女事业发展，我宣布，未来5年，中方将再向联合国妇女署捐款1000万美元；提供1亿美元全球发展和南南合作基金额度，同国际组织合作实施促进妇女和女童发展合作项目；以妇女和女童为优先受益对象，在民生发展领域援助1000个“小而美”项目；邀请5万名妇女来华交流研修；设立“全球妇女能力建设中心”，同相关国家和国际组织开展妇女领域能力建设等发展合作，培养更多女性杰出人才。\n\n女士们、先生们、朋友们！\n\n“行之苟有恒，久久自芬芳。”站在新的历史起点上，让我们传承和弘扬北京世妇会精神，朝着构建人类命运共同体的目标，加速妇女全面发展新进程，共同创造人类更加美好的未来。\n\n预祝这次峰会圆满成功！谢谢大家！\n\n（新华社北京10月13日电）\n\n《光明日报》（2025年10月14日 02版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "图片报道",
    "url": "https://news.gmw.cn/2025-10/14/content_38340568.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "10月初，乍得哈杰尔-拉米斯省杜吉亚区米代金村迎来一年一度的收获季，中国援乍得农技援助项目在此举办“丰收节”。图为10月4日，人们观看收割机作业演示。 新华社发\n\n《光明日报》（2025年10月14日 16版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "激发思想共鸣 奏响文明和声",
    "url": "https://news.gmw.cn/2025-10/14/content_38340566.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【“世界市长对话·敦煌”】\n\n光明日报记者 王冰雅 尚 杰\n\n经过约30小时的漫长飞行，土耳其马尼萨大都会市政府秘书长布拉克·德斯特第一次来到甘肃敦煌。这几天，他连连感慨不虚此行：“除了那些令人震撼的佛教壁画、手稿和雕塑，敦煌还有特别值得称道的——水资源管理。虽然地处沙漠边缘，但到处绿意盎然。”\n\n10月13日，“世界市长对话·敦煌”在甘肃敦煌开幕。本次活动以“文明交响 和合共鸣”为主题，来自亚美尼亚、土耳其、尼泊尔等10个国家的市政府代表团、文化交流机构及学者代表齐聚敦煌，共同探讨文化城市治理面临的机遇和挑战，为推动城市可持续发展贡献智慧。\n\n文明交流的当代枢纽\n\n回溯历史，西汉张骞凿空西域开辟丝绸之路，使敦煌成为“华戎所交一都会”。如今，这座城市继续以开放的胸襟，在推动文明互鉴中发挥重要作用。\n\n中国政府友谊奖获得者、中国日报美籍高级记者艾瑞克·尼尔森分享了他的观察：如今来到敦煌的游客，不仅打卡莫高窟、阳关等传统遗址，还会走进新潮的精品书店、DIY工坊。在这里，他们可以动手制作书签、杯垫等手工艺品。“敦煌永远是这样一个交汇点。在这里，我们能实现真正意义上的相遇、相知、相连。”他说。\n\n“不是我选择来到敦煌，而是它好像早已选定了我。”敦煌文化国际传播大使、甘肃政法大学俄罗斯籍教授奥莉娅·普隆金娜讲述了她的敦煌故事。2007年，舞蹈《千手观音》在她的家乡奔萨市上演，曼妙的飞天舞姿在她心中埋下了种子。\n\n几年后，她来到中国学习中文和敦煌文化，后来又从事敦煌学研究，向世界各国讲述敦煌文化。“通过参与敦煌的相关工作，我获得了很大的成就感，是敦煌让我找到了自身的价值。”她表示。\n\n遗产保护的创新路径\n\n在经济全球化深入发展的今天，如何在现代化浪潮中守护独特的文化身份、让文化遗产焕发新的生机？这是本次对话的热门议题。\n\n随着“敦煌热”持续升温，越来越多的海内外游客慕名而来。敦煌研究院院长苏伯民介绍，面对日益增长的游客压力，敦煌研究院创新推出了“总量控制、线上预约、数字展示、实体参观”的运营模式，在提升游客承载量的同时优化参观体验。\n\n在保护中创新，在创新中发展。敦煌将文化元素融入城市肌理，将闲置厂房改造为集文创、展览、体验于一体的城市文化空间。在敦煌印局，日本自治体国际化协会北京事务所所长山本伦彦观赏了具有飞天、藻井等敦煌元素的文创产品后表示：“之前通过纪录片认识的敦煌，是古老的、历史悠久的，而今天我所看到的，是现代化的、年轻的敦煌。”\n\n这种保护与发展的平衡之道，在全球历史文化名城中引发共鸣。“在威尼斯，那些昔日建造船舰的巨大厂房，如今化身为会议场所、展览中心，承办航海、工艺、影视、时尚等产业的盛会。”意大利威尼斯市代表艾丽莎·安德烈奥利分享说，“威尼斯与敦煌两座同样美丽非凡的城市，正通过生态转型、环境保护与修复的良性路径，共同建设着繁荣的未来。”\n\n土耳其马尼萨市政府议员奥赞·克孚拉克提到了相似的理念。他说，保护文化遗产的意义，不仅在于对过去的珍视，更在于对未来的投资。秉持这一理念，马尼萨大都会市政府积极保护历史建筑遗产，加强城市历史与自然遗产的推广展示，大力支持地方手工艺的发展……\n\n友城合作的未来愿景\n\n本次活动进一步推动了敦煌与国际友城的务实合作。开幕式上，敦煌市与亚美尼亚加尼市、土耳其马尼萨市签署建立友好城市关系意向书，并与意大利威尼斯市签署进一步发展友好关系备忘录。\n\n“敦煌向世界展示了现代发展与尊重自然、守护历史的和谐共生之道。作为亚美尼亚最古老、最美丽的社区之一，加尼同样秉持着守护自然、珍视遗产的理念。”亚美尼亚加尼市市长蒂格兰·波霍肖扬说，“我们真诚相信，加尼与敦煌缔结友好城市关系后，将成为连接两国人民的桥梁，为文化、生态、旅游领域的合作发展注入动力。”\n\n敦煌市委副书记、市长朱建军介绍，敦煌持续扩大“朋友圈”，先后与6个国家8个城市缔结为国际友好城市关系，入选“东亚文化之都”，连续3年举办“敦煌文化环球连线”系列活动，与30多个国家建立线上文化交流机制，向国内外讲述敦煌故事。\n\n这种合作精神，在更具体的文化行动中得到充分体现。匈牙利国家博物馆代表贝思文博士谈到，敦煌艺术、中国书法与瓷器展览在布达佩斯受到热烈欢迎，而匈牙利民俗艺术、李斯特音乐与匈牙利当代设计也在中国多地展出。匈牙利科学院图书馆与信息中心和敦煌研究院开展文物数字化领域的合作，让历史文献在数据中重生，为敦煌学研究提供了便利。\n\n《光明日报》（2025年10月14日 16版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "李强会见加纳总统马哈马",
    "url": "https://news.gmw.cn/2025-10/14/content_38340522.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "新华社北京10月13日电 国务院总理李强10月13日下午在北京钓鱼台国宾馆会见来华出席全球妇女峰会的加纳总统马哈马。\n\n李强表示，长期以来，中加始终真诚友好、相互支持，两国传统友谊历久弥坚。去年，中加关系提升为战略伙伴关系，两国各领域合作发展迎来新的契机。习近平主席将同总统先生举行会晤，就进一步深化中加关系擘画新的蓝图。中方愿同加方一道赓续传统友谊，拓展务实合作，推动中加战略伙伴关系走深走实，为两国人民带来更多福祉。\n\n李强指出，中方坚定支持加方走符合本国国情的发展道路，愿同加方继续高质量共建“一带一路”，深化贸易投资、基础设施建设、农渔业、能源等领域合作，朝着实现现代化的目标携手前行。期待用好中方对非洲建交国100%税目产品零关税政策，开辟中加经贸合作新前景。双方要以2026年“中非人文交流年”为契机，促进教育、文化、旅游、卫生等领域合作，提升民众对中加友好合作的获得感。中加同为全球南方重要国家，应当加强协调配合，推动各国一道维护多边主义和自由贸易，反对单边主义和保护主义，捍卫国际社会的共同利益。\n\n马哈马高度评价习近平主席在全球妇女峰会开幕式上发表的重要讲话，祝贺峰会取得圆满成功。马哈马表示，加纳是非洲第一批同新中国建交的国家。加方由衷感谢中国长期以来提供的宝贵支持和帮助，赞赏中方对非洲建交国产品零关税政策。加方将坚定恪守一个中国原则，期待以庆祝两国建交65周年为契机，加强双方高层往来，在“一带一路”倡议和中非合作论坛框架内，促进贸易、投资、基建、能源、农业、矿业等领域合作，探索数字经济、人工智能等新增长点，密切人文交流。加方支持习近平主席提出的全球治理倡议，愿同中方深化多边协作，坚定捍卫多边主义，维护国际公平正义。\n\n吴政隆参加会见。\n\n《光明日报》（2025年10月14日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "李强会见斯里兰卡总理阿马拉苏里亚",
    "url": "https://news.gmw.cn/2025-10/14/content_38340521.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "新华社北京10月13日电 国务院总理李强10月13日下午在北京钓鱼台国宾馆会见来华出席全球妇女峰会的斯里兰卡总理阿马拉苏里亚。\n\n李强表示，中国和斯里兰卡有着深厚的传统友谊，建交68年来，两国关系始终稳健发展，双方合作成果丰硕。今年1月，迪萨纳亚克总统对中国进行国事访问，习近平主席同他举行重要会晤，就两国关系发展作出新的战略指引。中方始终把斯里兰卡置于周边外交重要方向，愿同斯方弘扬传统友谊，深化互利合作，努力打造中斯命运共同体，更好惠及两国人民。\n\n李强指出，中方愿同斯方加强发展战略对接，在高质量共建“一带一路”框架下，进一步扩大双向贸易投资规模，推进科伦坡港口城、汉班托塔综合开发等重点项目，拓展绿色发展、数字经济、现代农业、海洋经济等领域合作，更好实现互利共赢。中方愿进口斯里兰卡更多优质产品，将继续鼓励有实力的中国企业赴斯投资。双方要深化教育、文化、旅游、妇女、地方等交流合作。中方愿同斯方一道落实全球治理倡议，加强在联合国等机制的沟通协作，推动各方践行真正的多边主义，维护国际公平正义。\n\n阿马拉苏里亚表示，习近平主席在全球妇女峰会上发表重要讲话，为推进全球妇女事业发展发挥了引领作用，斯方高度赞赏。斯中关系历史悠久，双边合作成果丰硕。斯方坚定支持一个中国原则，认为台湾、西藏、新疆是中国领土不可分割的一部分。斯政府高度重视对华关系，感谢中方对斯经济社会发展提供的宝贵支持。斯方坚定支持习近平主席提出的“一带一路”倡议和全球治理倡议，期待同中方进一步加强各层级往来，深化投资、港口、基建、农业、纺织业、减贫、数字经济等领域合作，促进教育、青年等人文交流，密切多边协作，推动斯中关系迈向更高水平。\n\n吴政隆参加会见。\n\n《光明日报》（2025年10月14日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "王沪宁会见斯里兰卡总理阿马拉苏里亚",
    "url": "https://news.gmw.cn/2025-10/14/content_38340519.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "新华社北京10月13日电 全国政协主席王沪宁13日在京会见来华出席全球妇女峰会的斯里兰卡总理阿马拉苏里亚。\n\n王沪宁表示，今年1月，习近平主席同迪萨纳亚克总统对中斯关系未来发展作出新的战略指引，强调要共同打造中斯命运共同体。中方愿同斯方携手落实两国元首重要共识，深化高质量共建“一带一路”等各领域合作，推动中斯真诚互助、世代友好的战略合作伙伴关系不断向前发展。中国全国政协愿为此作出积极贡献。\n\n阿马拉苏里亚表示，祝贺全球妇女峰会成功举办，习近平主席发表重要讲话，体现了中方在推进世界妇女事业方面的卓越领导力，意义重大。斯方高度重视对华关系，愿同中方一道，深化经济、教育、旅游等各领域务实合作，将斯中关系提升到新高度。\n\n王东峰等参加会见。\n\n《光明日报》（2025年10月14日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "丁薛祥出席2025年世界工程组织联合会全体大会开幕式并致辞",
    "url": "https://news.gmw.cn/2025-10/14/content_38340518.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "新华社上海10月13日电 2025年世界工程组织联合会全体大会13日在上海开幕。中共中央政治局常委、国务院副总理丁薛祥出席开幕式并致辞。\n\n丁薛祥表示，中国国家主席习近平指出，工程科技是推动人类社会发展的重要引擎。中国深入实施创新驱动发展战略，加快建设科技强国，突破关键核心技术，推动工程科技发展取得一系列重大成就。中国在自身发展的同时，持续深化国际交流合作，有力促进了世界工程科技进步。\n\n丁薛祥强调，落实联合国2030年可持续发展议程，需要工程界贡献智慧和力量。我们要携手推动工程科技进步和创新，为世界经济增长注入强劲动能，不断增进各国人民福祉，共建清洁、美丽、可持续的世界。他提出4点建议：一是加强开放合作，共建工程科技全球伙伴关系。深化政府间工程科技战略沟通，推进工程师资格和工程技术标准的多双边互认，以工程纽带紧密联结全球创新力量，凝聚推动国际工程科技发展的强大合力。二是加强前沿攻关，共谋应对全球性挑战的科技方案。聚焦绿色发展、粮食安全、能源革命等关键领域，努力产出更多引领性科技成果，为经济社会可持续发展提供有力支撑。三是加强成果共享，共促世界普惠包容发展。实施好“一带一路”科技创新行动计划，做好科技减贫合作，支持发展中国家更好融入数字化、智能化、绿色化发展潮流。四是加强协同治理，共创工程科技发展良好生态。共同落实好习近平主席提出的全球治理倡议，践行真正的多边主义，推进构建以联合国为中心、各国平等参与的全球科技治理体系，打造开放、公平、公正、非歧视的科技发展环境。\n\n联合国秘书长古特雷斯致贺信，中共中央政治局委员、上海市委书记陈吉宁和中国科协主席万钢、世界工程组织联合会主席谢胡出席开幕式并致辞。\n\n本次大会以“工程塑造绿色未来”为主题，由世界工程组织联合会和中国科协、中国工程院、上海市人民政府共同举办。中外政府官员、工程组织代表、科技人员和企业负责人等约760人参加了开幕式。\n\n《光明日报》（2025年10月14日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "韩正分别会见巴布亚新几内亚副总理罗索、保加利亚副总统约托娃",
    "url": "https://news.gmw.cn/2025-10/14/content_38340517.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "新华社北京10月13日电 10月13日下午，国家副主席韩正在北京分别会见来华出席全球妇女峰会的巴布亚新几内亚副总理罗索、保加利亚副总统约托娃。\n\n在会见罗索时，韩正表示，建交以来，在两国领导人战略引领下，中巴新关系始终保持强劲发展势头。上个月，贵国隆重庆祝独立50周年，习近平主席特使赴贵国出席庆典，体现了中方对两国关系的高度重视。明年将迎来两国建交50周年，中方愿同巴新方共同落实好两国领导人重要共识，推动中巴新全面战略伙伴关系再上新台阶。中方愿同各方携手推动全球性别平等和妇女全面发展，共同谱写全球妇女事业发展新篇章。\n\n罗索高度赞赏中方出色主办全球妇女峰会和为应对全球挑战发挥引领作用，表示巴新视中国为重要伙伴，将坚定恪守一个中国原则，拓展各领域合作，实现双边关系更大发展。\n\n在会见约托娃时，韩正表示，保加利亚是世界上第二个同新中国建交的国家。在两国领导人战略引领下，近年来中保战略伙伴关系健康稳定发展。在共建“一带一路”和中国－中东欧国家合作机制推动下，中保各领域合作成果丰硕。中方高度重视发展中保关系，愿同保方增进友好交往，深化互利合作，推动双边关系不断迈上新台阶，构建更加公正合理的全球治理体系。希望保方积极促进中欧关系健康发展。\n\n约托娃高度赞赏习近平主席在全球妇女峰会开幕式上发表的重要讲话，表示保方愿同中方不断丰富双边关系内涵，密切双多边交流合作，持续共建“一带一路”。保方支持欧中加强对话合作。\n\n《光明日报》（2025年10月14日 03版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "立足自身优势，上好信息科技特色高校“大思政课”",
    "url": "https://news.gmw.cn/2025-10/14/content_38340516.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【建设教育强国·教育笔谈】\n\n作者：续 梅（北京邮电大学党委书记）\n\n“大思政课”是新时代思想政治教育的创新载体，是落实立德树人根本任务的重要举措。习近平总书记强调：“‘大思政课’我们要善用之，一定要跟现实结合起来。”在深入实施国家教育数字化战略的背景下，信息科技特色高校如何立足自身办学传统与学科优势，全面把握上好“大思政课”的时代价值、实践路径和重要关系，是实现内涵式特色化发展的重要命题。\n\n重庆大学举行2025年“大思政课”实践教学团队授旗仪式。新华社发\n\n将办学特色有效转化为育人优势\n\n新时代，信息科技特色高校上好“大思政课”是服务国家发展大局、彰显办学特色、实现育人使命的必然选择，具有重要的现实意义和时代价值。\n\n教育现代化是建设教育强国的题中应有之义，数字化是加快教育现代化的关键驱动力。信息科技特色高校作为国家信息技术人才培养和科技创新的重要阵地，必须主动将人工智能、大数据等前沿技术深度融入“大思政课”体系建设，以技术赋能思政教育创新，以教育现代化的生动实践为推进中国式现代化提供坚实人才支撑。\n\n信息科技特色高校的核心竞争力在于其深厚的学科积淀与前沿的技术优势。将这一办学特色有效转化为独特的育人优势，是上好“大思政课”的关键所在。信息科技特色高校要以技术创新驱动教学模式革新，以学科资源丰富思政教育内涵。通过学科体系与价值体系的深度融合、知识传授与精神塑造的有机统一，构建起具有信息科技特色的育人范式，实现从学科优势向育人优势的创造性转化。\n\n培养什么人、怎样培养人、为谁培养人是教育的根本问题。信息科技特色高校的“大思政课”建设，必须牢牢把握“育人”这一核心旨归。立足相关专业学生的思维特质与成长规律，引导学生在沉浸式体验中坚定理想信念，在科技伦理思辨中塑造价值判断，在解决“卡脖子”技术难题中自然生发“科技报国”的情感认同与使命驱动，为民族复兴伟业筑牢人才根基。\n\n第二十七届中国北京国际科技产业博览会上，一款人形机器人受到关注。新华社发\n\n准确把握上好“大思政课”的四对重要关系\n\n信息科技特色高校在推进“大思政课”建设时，要准确把握以下四对重要关系。\n\n坚持学科特色与育人规律的有机融合。在开发特色教学资源时，要着力做好专业知识体系与社会主义核心价值观的深度融合和有效衔接。关键在于把握特殊与普遍的辩证关系，使校史校情、学科资源的运用最终落脚于普遍性的育人要求，形成特色与规律相辅相成的良性局面。\n\n做到工具理性与价值理性的辩证统一。要始终坚持思政引领的主导地位，明确信息技术是服务育人目标的重要工具，警惕“技术万能”的误区。信息技术的运用应当始终围绕“立德树人”的根本任务，既要充分发挥其在拓展教育边界方面的积极作用，更要确保技术应用与价值引领的有机统一。\n\n注重多方主体与高校主导的协同联动。“大思政课”建设需要构建多方主体协同参与的工作格局，但高校党委必须发挥“把方向、管大局、作决策、保落实”的作用，着力解决资源整合、机制创新中的关键问题，避免多方主体各自为战导致育人方向偏差。\n\n统筹校内资源与校外资源的协调配合。高校要构建开放共享的“大思政课”资源体系，通过打造理论和实践、校内和校外、线上和线下相融合的一体化建设资源共建共享机制，促进资源互通、优势互补，形成全社会共同努力办好“大思政课”的工作格局。\n\n在北京邮电大学沙河校区网络空间安全学院，付俊松副教授在录制国家安全教育课。新华社发\n\n积极探索上好“大思政课”的实践路径\n\n信息科技特色高校要深刻把握“为党育人、为国育才”的初心使命，系统挖掘、有效融合校史基因、信息技术等特色资源，创新构建“大思政课”育人矩阵，进一步建设育人“大课堂”、建强育人“大平台”、汇聚育人“大师资”、开创育人“大格局”。\n\n融入校史红色基因，高标准建设育人“大课堂”。校史镌刻着一所学校的办学历程、文化传承与时代印记。要发挥红色校史在思政教育中的“史料宝库”作用，深耕课堂“主渠道”，打造厚重历史中的“大思政课”，推动思政课程和课程思政同向同行，实现价值塑造、知识传授、能力培养有机结合。要发挥红色校史在立德树人中的“源头活水”作用，激活校园“主舞台”，打造典礼育人中的“大思政课”，使典礼仪式成为激发情感共鸣、强化身份认同的动态课堂。要发挥红色校史在弘扬时代精神中的“坚强阵地”作用，利用文化场馆开展沉浸式实践研学，将思政教育转化为具象化、情境化、互动化的创新实践。\n\n融合信息技术特色，高起点搭建育人“大平台”。当前，人工智能等新一代信息技术正深刻重构教育生态，信息科技特色高校要将技术赋能作为推动思政教育高质量发展的关键变量，深化人工智能赋能教育教学全要素全过程全场景。要聚焦个性成长发展，打造智慧云端上的“大思政课”。如北京邮电大学立足数智教育发展趋势，创新性建设“邮AI”学生成长智能体平台，自主研发学生通用素质、专业能力、职业发展和多维预警等AI应用模型，打造“学生成长—辅导员赋能—学校治理”三位一体良性育人格局。要聚焦思想价值引领，用信息技术为打破学段壁垒、共享优质资源提供支撑，打造大中小学一体化的“大思政课”。要聚焦科研能力提升，打造工程实践中的“大思政课”，积极鼓励学生在师生协同攻关、自主研发数字平台的探索中实现价值引领与能力锻造，将科研优势转化为育人优势。\n\n融汇多方队伍力量，高水平集聚育人“大师资”。“大师资”是“大思政课”建设的核心要素，信息科技特色高校要整合多方力量，打造一支专兼结合、内外协同、结构合理的“大师资”队伍。名家汇智，打造卓越领航“大思政课”。高校要邀请校内外专家学者、行业领军人物、大国工匠等走进校园，引导学生在中国式现代化建设的生动实践中找准人生坐标，树立远大理想。双师驱动，打造科创报国“大思政课”。高校要构建校企导师协同育人新机制，通过“学校专业导师+校外产业导师”双轨指导体系，在工程化环境、实战化项目、有组织科研中培养卓越工程人才，实现人才培养供给侧与产业需求侧的精准对接。四维联动，打造网络强国“大思政课”。高校要推动“思政队伍—专业教师—行政管理—科研导师”四支力量贯通协同，思政队伍要在日常思政教育中强化价值引领，专业教师在知识传授中深植家国情怀与科技伦理，管理部门通过优化制度营造创新生态，科研导师带领学生在科研攻关中锤炼本领、勇担使命，各方形成合力，努力培养更多让党放心、爱国奉献、担当民族复兴大任的时代新人。\n\n融通校社优质资源，高质量开创育人“大格局”。社会协同力是教育强国不可或缺的重要特质，信息科技特色高校要积极推动思政小课堂与社会大课堂有机衔接。要加强校际交流，打造协同联动“大思政课”，聚焦战略性、基础性、前瞻性科学研究方向，共同开拓高层次科技创新新局面，打造共育共享人才资源新模式。要深化校企合作，打造产教融合“大思政课”，将人才培养与产业发展紧密结合，建立“行业出题、师生解题、企业评题”的闭环机制，让学生置身于科技创新的前沿一线。要推进校地协同，打造行走中的“大思政课”，积极构建知行合一的社会实践体系，大力拓展研究生挂职锻炼平台，选派研究生奔赴国家建设最前沿、西部开发主战场、基层治理第一线，引导学生将论文写在大地上、将实验做到田野间、将所学用在一线中。\n\n《光明日报》（2025年10月14日 15版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "坚守中国特色，建设一流中医药大学",
    "url": "https://news.gmw.cn/2025-10/14/content_38340515.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "作者：乔学斌（南京中医药大学党委书记）\n\n中医药是中华民族的伟大创造，是中国古代科学的瑰宝。以中医药学为主干和特色学科专业的中医药院校，天然带着鲜明的中国烙印，其推进一流大学建设的过程，也是中医药学科发展、知识创造和文化传承的过程，因此更易形塑不同于世界其他一流大学的特色、风格、气派。将“中国特色、中国风格、中国气派”要求落实到一流中医药大学建设过程中，可以进一步提升一流大学的建设境界，促进中医药院校高质量发展，有力引领和推动中医药院校以更高标准加快发展，为建设教育强国、助力中华民族伟大复兴作出更大贡献。\n\n中医药赋予中医药大学显著的中国特色。中医药院校在学科建设上具有区别于世界其他大学的显著标识，而中医药独特的资源优势，又进一步凸显了中医药院校在发展建设中的中国特色。从发展使命上看，中医药院校服务强国建设的“中国底色”更浓厚。中医药具有多样资源属性、丰富价值形态和全面社会功能，与中国式现代化的中国特色和本质要求逻辑统一、价值同构、目标相契、路径互通。在推动一流大学建设的过程中，中医药院校必须以一流的人才培养、科技创新和文化传播，提升中医药发展水平，为发展中医药新质生产力、打造中国特色卫生健康发展模式、构建人类卫生健康共同体贡献力量，这既能切实服务中国式现代化建设，体现鲜明的政治方向，也可有力推动中医药传承创新，体现出浓厚的中国特色。从大学文化上看，中医药院校文化建设的“中国气韵”更足。中医药是优秀的文化资源，中医药的哲学体系、思维模式、价值观念与中华优秀传统文化一脉相承，全面、系统、完整地体现了中华文明的核心理念。中医药院校是中医药文化的忠实传播者，既全面传承和彰显中医药文化，也不断推动中医药文化面向社会大众乃至国际舞台传播。中医药文化赋予中医药院校更加深厚的文化底蕴和独特气质，也使中医药院校更容易讲好中国故事，传播好中华文化。\n\n中医药的学科发展道路更具有中国风格。在以学科建设为统领推进一流大学建设的道路上，中医药院校既要遵循世界高校建设发展的普遍规律，也因为中医药学学科的特殊性而要探索形成自身特色发展道路。在人才培养上，中医药学是在古代朴素的唯物论和自发的辩证法思想指导下，通过长期医疗实践逐步形成并发展的医学理论体系，其知识体系具有复杂性和特殊性，完全遵照西方医学教育模式很难培养出合格的中医人才，必须将传统师承教育与现代院校教育相结合，加强中医经典研读，培养学生中医思维，实现早跟师早临床，形成具有中医药特色的人才培养新模式。同时，与时俱进推动一流中医药人才培养，还要促进中西医结合，促进学生对信息技术、生物技术等现代科学技术的学习掌握，从而在人才培养路径方法上更加凸显特色创新。在科学研究上，中医药是中国完全自主的知识体系，蕴涵着丰富的生命科学资源、医学科学资源和思维科学资源。这一坚实基础，使中医药科学研究的方向更加明确、路径更加统一，即“用现代科学解读中医药学原理”，推动中医药与现代科技相结合，不断实现中医药创造性转化、创新性发展，打破西方在医学科学相关领域的知识垄断和产权壁垒。这种目标、基础和路径的明确性，使得中医药更容易开展有组织的科研，更容易推动学科交叉，更容易深化产学研用融合，在科研范式上更加体现中国风格。同时，中医药凝聚着中华民族深邃的哲学智慧，具有科学和人文双重属性，围绕中医药的科学研究，要在自然科学和社会科学两个维度开展，进一步凸显了中医药科研的特殊性。在人才队伍建设上，中医药学作为中国特色学科体系，与其他学科在世界大学范围内拥有相同或相近学科不同，几乎是中国独有的学科体系，因此很难通过海外引进吸纳领军人才，必须更加注重自主培养高层次人才。一方面，相关人才必须具备扎实的中医药知识基础，拥有中医思维；另一方面，也要掌握现代科学技术知识，能够推动中医药守正创新。这就要求中医药院校在人才队伍建设上，必须走出符合中医药人才成长规律、适应当代学科发展需要的新路。\n\n中医药高质量发展为中医药一流大学建设提供更广阔前景。中医药是独特的卫生资源、潜力巨大的经济资源、具有原创优势的科技资源、优秀的文化资源和重要的生态资源，是打开中华文明宝库的钥匙。这一丰厚的资源属性，赋予中医药院校更大的发展潜力和广阔的发展前景，使中医药院校更有能力推动知识创新创造，更有机会实现从“0”到“1”的重大科技突破，更有空间服务经济社会发展，更具条件发展新质生产力，在推进一流大学建设的道路上，拥有了得天独厚的先天优势。同时，在中医药及其相关学科领域，中医药院校更有能力掌握国际话语权，主导国际标准制定，引领学科行业发展，既彰显高水平办学实力，也以中医药为载体深化国际交流合作，用中医药实践阐释中国理念、用中医药故事传播中国价值，在世界舞台上展现一流大学风貌，助力提升国家文化软实力和中华文化影响力。\n\n《光明日报》（2025年10月14日 15版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "积极理性推动人工智能与教育深度融合",
    "url": "https://news.gmw.cn/2025-10/14/content_38340514.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "作者：阎 琨 段梦涵（分别系清华大学教育学院长聘副教授；博士后研究人员）\n\n随着人工智能技术的飞速发展，其在教育上的运用展现出更多可能性。我们要重视人工智能在教育应用上的多种可能，促进教育生态全面转型，推进人工智能赋能教育全面深化。\n\n发挥人工智能强大的数据挖掘与分析能力，提高基础性教学、学习、管理任务的完成效率，减轻教师与学生负担，支持“双减”政策、素质教育等政策更好落地。推动人工智能技术参与高阶教育任务的完成，推进智慧教育生根开花。当前，人工智能技术展现出了赋能教育的多种可能，尤其是对学生想象力与创造性思维培养的促进作用。但在具体的课堂实践与学校环境中还缺乏成熟的、体系化的生成式人工智能技术应用，人工智能教育研究者应联手一线教师，共同探索强涌现人工智能在高阶教学与学习任务上的赋能路径及具体举措。\n\n除了探索运用人工智能为教育提供支持，还要关注其与教育制度结构之间的深层关系。人工智能技术虽然带来了突破时空限制、个性化定制等新兴教育范式，但是相对于传统教育具有的班级结构、教学顺序、管理模式等制度要素支持的优势，人工智能教育尚缺乏有效制度支撑，使得创新效果难以全面发挥。人工智能需要实现与当前教育生态的有效融合创新，创生从下层任务到上层制度的完全结构，全面赋能教育深化改革。\n\n需要强调的是，在人工智能赋能教育的历史发展中，多学科的知识、理论交叉融汇创新是重要的先行环节。但是，当前的人工智能赋能教育已经越来越呈现出以计算机科学为主导的技术倾向。长期缺乏理论指导的技术发展易导致价值与目标的缺失，从而使技术野蛮生长、偏离轨道，也可能导致技术发展后继乏力。为此，当前要大力强化多学科整合下的理论指导，体现人工智能赋能教育的理性追求。\n\n一方面，人工智能赋能教育需要进一步加强理论基础研究，尤其需要解决两个关键的理论问题。一是要加强对人工智能的核心技术——智能涌现能力的理论探索，避免人工智能技术在赋能教育应用中盲目探索；二是要加强教育理论与人工智能技术的融汇支撑，提升人工智能在教育领域应用的适切性。这也对多学科交叉支撑进一步提出了要求，包括加强相关基础学科对人工智能技术的理论研究，打开智能涌现的“黑匣”，构建人工智能的运行原理与机制；还要以此指导人工智能技术在教育领域的应用更加理性，防止技术依赖、技术滥用等风险；同时要加强教育学者的参与，积极探索人工智能时代的教育规律，为人工智能技术进行价值赋能，优化其在教学、学习、学术研究、教育管理等方面的应用效能。\n\n与此同时，要坚持市场推动与法律约束双轨推进，促进人工智能在赋能教育时平衡兼顾。从全球范围来看，人工智能服务于教育已经形成了一定的产业生态框架。其中，欧美国家起步早，占有较大的份额。即使如此，人工智能教育仍然有较大开拓空间。积极推进人工智能教育发展，就需要提振各方信心，为人工智能教育发展打造良好的环境；要强调需求导向和服务导向的技术应用与成果转化，增强人工智能教育产品的竞争力；构建大中小型企业共存，人工智能教育项目多样化的生态；同时，关注基础性、标准化的人工智能教育基础产业建设，从国内竞争走向国际化竞争。\n\n另一方面，人工智能赋能教育应保证公益底色，自觉在伦理道德约束下发展。主管部门及学校要树立人工智能技术在教育领域应用的基本法律规范，避免教师、学生数据的过度暴露或不当使用；要加强对教育科技公司和人工智能教育行业的外部监管，保障技术开发与应用的安全，防止算法偏见；还要引导行业、企业形成关于人工智能伦理道德的内部监管和自我审查，引导师生基于教育精神与价值来使用人工智能技术与产品。\n\n人工智能技术在拔尖人才培养上具有突出优势，要发挥其助推器作用，完善拔尖创新人才发现培养机制，着力造就一大批拔尖创新人才。首先，要将人工智能技术广泛融入拔尖人才的“选—育—评—管”中，实现覆盖“入口—过程—出口”的全过程全环节全体系的智能培养，包括实现对拔尖人才的智能甄别，支撑“一生一策”的拔尖学生智能个性化培养与自适应学习，落实对拔尖学生“知情意行”的多维智能评价和动态反馈。其次，要积极利用人工智能软件、程序与嵌入设备为拔尖人才培养搭建智慧学习环境以及智能管理体系。可通过虚拟指导平台探索导师与学生的精准匹配、教学互动，利用智能辅导系统支持专家学者实施个性化学习计划、指导计划，以及帮助行政管理人员建立对拔尖人才成长的持续跟踪监测反馈机制，根据质量监测和反馈信息完善培养方案，提升人才培养质量。\n\n另外，拔尖人才培养要更新传统教育模式，结合网络技术和实践教学，探索产教融合、科教融汇的智能教学改革路径，积极进行“AI+”专业建设，培养符合现代产业需求的具有较高综合素养的拔尖人才。尤其要激发人工智能对国家重大战略需求、重要基础学科，以及关键核心技术领域的拔尖人才培养的支撑作用。\n\n《光明日报》（2025年10月14日 15版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "与其“抢跑”，不如为孩子悉心“搭桥”",
    "url": "https://news.gmw.cn/2025-10/14/content_38340513.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【一线讲述】\n\n与其“抢跑”，不如为孩子悉心“搭桥”\n\n讲述人：北京实验学校（海淀）校长、北京市特级教师 文 伟\n\n新学年又开始了。每到这时，总能感受到不少家长内心的忐忑——孩子即将升入新学段，能跟上节奏吗？会喜欢新环境吗？作为一所拥有15年贯通培养经验的学校，我们也一直在思考：如何真正实现学段间的“软衔接”，让孩子们不焦虑、有方向，让家长更安心、能放手。\n\n结合我校在初高衔接方面的实践，我想与大家聊聊“贯通”二字背后的理性设计与温暖陪伴。\n\n高一，不只是年级的升高，更是成长的“转换键”。从初三到高一，看似只是一步之遥，实则有很大的跨越。学业上，知识从具象走向抽象，单靠记忆已远远不够；心理上，孩子面临自我认同的二次构建；学习方式上，被动接收须转向主动探求。这些转变若未得到充分重视，就容易出现“陡坡效应”，加剧焦虑。\n\n因此我们认为，贯通培养，不是简单“提前学”，而是“科学适应”。它不靠“抢跑”，而靠“搭桥”。\n\n第一座桥：情感接入先于知识接入\n\n每学年开学初，我们并不急于推进教学进度，而是着力帮助学生在集体中找到“我属于这里”的安心感。比如，我校在高一入学第一周不安排密集授课，而是开展“团队融入周”。班级志愿者招募、运动会筹备、社团“体验集市”等活动，让孩子们在具体事务中互动合作。如“大中联动空天实验室”“AI+美术实训社”和“人工智能（机器视觉）社团”等，以比赛资源与专业指导助力学生拓展学科边界；也有学生主导的兴趣赋能型社团，如街舞、中医药膳社、中英文戏剧社等等。有意思的是，那些在课堂上沉默的学生，却可能在航模社调试飞机模型时两眼发光，可能在戏剧社排演中突然“打开自己”。通过在社团活动中结识同伴、找到归属感，逐步建立校园身份认同，同时深耕特长领域，从兴趣发展为志趣，学生能在增强自我价值感的基础上快速适应新环境新挑战。同时，学科课堂内广泛采用项目式学习与小组合作，既促进深度学习，也潜移默化地强化了团队协作能力。\n\n第二座桥：方法引导与时间管理并重\n\n高中学习量大、系统性强，对学生的抽象思维与自主学习能力提出了更高要求。新学期伊始，我们会通过“学长引航微课堂”、学科思维画廊漫步、学法指导微讲座等活动，对学生进行学习方法和策略的指导支持。\n\n例如，跟着老师学历史不再是“背多分”，而是用思维导图梳理某一时期的政治、经济与文化关联，理解历史为何是“长出来的”；化学、生物学科则强调实验设计背后的逻辑推演——我们鼓励学生多问“为什么设置这个对照组”“如果换一个变量会怎样”，让学生在主动思考、问题解决与实践迁移中增强核心素养。\n\n我们也引导学生以“工具箱”思维渐进式适应高中学段更重的学业任务。如我们引导学生以“四象限法则”区分任务优先级，鼓励组建4～5人学习小组，用费曼学习法互相讲授知识。我们发现，孩子们能清晰讲出来的知识，才是真正属于他们自己的。同时，帮助学生建立周末定期复盘机制，并推广“20分钟预习法”，让课堂听讲更有针对性，显著提升效率。针对学生在高一容易掉队的担忧和隐患，鼓励学生善用各类资源，如主动向老师请教，或利用国家中小学智慧教育平台等官方优质资源自我提升。\n\n第三座桥：身心健康是持续学习的基础\n\n学校特别关注学生的科学作息、情绪劳动与能量管理，为健康生活和持续学习提供支撑、储备能量。除了保证每天运动1小时、建立规律作息外，我们还开设“正念涂鸦”“情绪日记”等心理沙龙。曾有一位高一学生因成绩波动陷入焦虑，却在参与“今日三件小成就”记录后逐渐转变——从“今天解出一道数学题”到“主动安慰了同桌”，她重新发现了自我的价值感。\n\n学校和家长需要清醒地认识到：高中不只是知识的竞技场，更是生命的成长场。\n\n那么，家长可以做些什么？多年的教育实践让我深感：转段期也是对家长的考验，家长的定力是孩子适应期的“稳压器”。我们鼓励家长从“监督者”转变为“支持者”，比如：提供稳定、安静的家庭环境，减少不必要的干扰；管理好自己的情绪，适度放手，让孩子学会自我负责；用好学校资源，与老师保持开放沟通，不只问成绩，也多聊状态……\n\n教育是一场长期的、温柔的陪伴。当我们不再急于“抢跑”，而是耐心“搭桥”，孩子们反而会走得更稳、更远。每一个顺利转段的背后，不只是方法的胜利，更是信任与时间共同酿造的果实，也终将帮助孩子拥有比分数更为珍贵的人生底蕴。\n\n《光明日报》（2025年10月14日 14版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "构建学段衔接的立体化支持体系",
    "url": "https://news.gmw.cn/2025-10/14/content_38340512.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "作者：李 维 许佳宾（分别系贵州师范大学教育学院副教授；华中科技大学教育科学研究院博士研究生）\n\n从幼儿园升入小学，从小学步入初中，再从初中迈向高中，每个学段的转换都伴随着学习环境、课程内容、教学方式及行为规范等方面的显著变化，知识深度与自主学习要求同步提升，每一个学段转换点，都在考验着学生的适应能力。做好学段衔接，既是保障学生身心健康发展与学业持续进步的关键，也是打破学段壁垒、实现教育整体性与连贯性的内在要求。然而，在当前教育实践中，部分家长还存在“超前教育”观念，校外机构还存在变相学科培训，评价单一化倾向未根本扭转，学段衔接正面临着主体间存在壁垒、衔接内容知识本位倾向突出、衔接方式简单化形式化、衔接评价导向功利化等或显性或隐性的障碍。\n\n学生的成长是一个连续、渐进且充满个体差异的动态过程。学段的划分是基于行政管理与课程组织的便利，但儿童的身心发展、认知结构的建构、社会性情感的成熟并不与之完全同步。故而，教育者要清楚地认识到，学段衔接绝非简单的“提前学习”或“适应培训”，而是对学生认知结构与心理机制的重构，是一项关涉习惯养成、时间管理能力、自主探究能力、情绪调节能力、社会交往能力等学生核心素养的系统衔接工程，是教育从“分段培养”向“全程育人”的范式转型。教育的终极目标不是“抢跑”，而是培养终身学习者与全面发展的人。学段衔接作为教育链条中承上启下的关键环节，既是对教育规律更深层次的尊重与回归，更是为了保障每一个学生的成长旅程连续、完整且充满生命力。要杜绝“超前学习”和“知识抢跑”倾向，从多方面构建学段衔接的立体化支持体系，从而真正为学生搭建起平稳上升的成长阶梯，实现学生知识、能力、心理的全面适应与长远发展。\n\n确立连续发展的教育观，夯实学段衔接立体化支持体系的理念根基。改革成功的基石在于全社会教育理念的根本性转变。教育管理者、教师、家长等要摒弃以升学为唯一目标的思维，避免超前教育异化，真正树立以学生终身发展为本的连续发展观。要充分认识到，学段衔接成功的标准不仅是学生可以快速适应新学段的学业竞争，更应涵括其心理韧性、学习兴趣、社交能力等核心素养的良好发展。要构建从幼儿园游戏化探索到小学结构化学习，再到中学批判性思维培养的能力进阶连续谱系，实现科学素养从小学启蒙到高中深化的螺旋上升，避免学段断层。需破除学段划分是学生发展天然界限的认知，明确衔接工作的核心是支持学生实现平稳成长，而非人为“催熟”。\n\n重构课程教学体系，完善学段衔接立体化支持的实践载体。当前，亟待打破“各管一段”的课程教学体系壁垒，进行一体化设计，实现知识体系的纵向贯通。要建立跨学段课程研发机制，组织幼小、小初、初高教师共同研讨，依据学生认知发展规律，对核心素养和关键能力目标进行序列化分解。幼小衔接聚焦儿童身心适应能力培育，幼儿需从“游戏化学习”转向“系统化知识学习”，通过培养时间管理、社交技能、学习兴趣等，减少焦虑、孤僻等心理问题。小学到初中的过渡需强化自主学习、时间管理、情绪调节能力，适应课程难度增加和社交环境变化的现实。初高衔接重在实现知识体系与学习方法的质的飞跃，通过衔接课程培养学生的自主学习、问题解决能力。要推动教学方法的柔性渐变，小学低年级可保留部分游戏化、活动化学习方式；初中阶段的教学应从“扶”到“放”，逐步增加探究性学习的比重；高中则应提供更多元的选择和更开放的学习空间。\n\n构建教师研修共同体，筑牢学段衔接立体化支持体系的资源基座。教师是学段衔接的关键执行者。然而，当前教师培养体系存在学段割裂与内容碎片化的结构性矛盾，教师跨学段教学胜任力不足，尚未把握学科知识逻辑的连贯性与学生认知发展的阶段性特征，缺乏跨学段教学所要求的系统性思维与可持续育人能力，对学段衔接形成明显制约。攻克这一难题，亟待建立跨学段教师联合教研制度，构建跨学段的教师研修共同体，实施“幼儿园—小学—初中—高中”四级教师工作坊，设立衔接教研组，通过定期会商、课例研讨、教学观摩、学情分析等，精准定位学生认知薄弱点，实现“教—学—评”一致性。同时，教育管理部门可以建立师资跨学段交流轮岗机制，鼓励和支持教师进行跨学段的“走教”或“影子学习”，亲身体验相邻学段的教学实况，打破教师“各教一段”的孤岛状态，提升教师跨学段教学能力与学科融合素养，形成育人合力。\n\n改革评价机制，激活学段衔接立体化支持体系的能动核心。评价是改革的“指挥棒”，必须改革当前唯分数、唯升学的功利化评价倾向。要探索建立促进学生发展的衔接期“增值性评价”体系，关注学生在过渡期内的进步与变化，将学习品质、心理适应、社会交往等非智力因素纳入评价范畴，建立成长档案，记录其核心素养的连续发展轨迹，扭转单一分数导向。在学段过渡时，该档案应作为重要资料移交至下一学段学校，以便教师快速、全面地了解学生。同时，对学校的评价应引入衔接效能评估，将学段衔接工作的质量与成效纳入学校教育质量综合评价，引导学校将衔接工作视为分内之责和办学水平的重要体现。此外，要建立动态反馈机制，构建从分析诊断到计划实施再到持续评估的闭环，将评估结果用于优化衔接策略、调整课程设置、改进教学方法。\n\n强化家校社协同，凝聚学段衔接立体化支持体系的推进合力。在构建科学化学段衔接体系的过程中，家校社协同不应仅仅被视为一个外部支持环节，而应通过系统化、制度化的设计，形成“目标一致、责任共担、功能互补”的教育共同体。首先，可以引入家长导师和伙伴家庭计划，让有经验的家庭引领新生家庭，并结合学生个体情况，与家长共同制定个性化的家庭支持方案，使家校力量精准聚合。其次，由社区牵头，将辖区内的图书馆、科技馆、企业等资源系统整合，绘制学段衔接社会实践基地图谱，量身定制与衔接目标相匹配的实践课程。同时，提升教育诊断能力，精准识别学生的真实需求，从“我们想给什么”转向“学生需要什么”，据此构建包括观察、访谈、评估工具在内的动态监测与评估机制，在关键过渡期持续追踪学生的心理状态、学习习惯与社交情况，确保支持资源能投向最需要的地方。\n\n《光明日报》（2025年10月14日 14版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "学段平稳跨越，成长“无缝”对接",
    "url": "https://news.gmw.cn/2025-10/14/content_38340511.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "从幼小衔接到初高过渡\n\n学段平稳跨越，成长“无缝”对接\n\n光明日报记者 杨 飒\n\n今年9月升入初中的小林，最近遭遇了一点小挫折：小学时成绩名列前茅的他，第一次月考数学成绩却不理想，自信心大打折扣；而刚上小学一年级的朵朵，因提前学过部分诗词和拼音基础，课堂上对老师的讲解心不在焉，专注力明显不足。\n\n事后总结，小林的妈妈认为，小林“没有提前学习初中知识，和同学们有了差距”，朵朵的妈妈却懊悔自己“只顾‘抢跑’破坏孩子的专注力”。\n\n要不要提前学？记者在采访中了解到，从幼小衔接到初高过渡，不少学生、家长对学段转换期的“衔接困境”感到焦虑。如何平稳渡过学段转换可能带来的知识、习惯以及心理的“断层”，是家校、师生面临的共同课题。\n\n安徽省合肥市琥珀小学东区，三年级学生在认真阅读。陈三虎摄/光明图片\n\n■身心适应，比提前学更重要\n\n采访发现，不同学段转换期，学生的不适应呈现出不同特征。\n\n在小学一年级适应期课堂上，一位老师问孩子：“你觉得小学和幼儿园有什么不同”？孩子答：“幼儿园老师每天会监督我们喝水，小学老师不管（喝水）。”\n\n天津市和平区教师发展中心小学语文教研员张婕告诉记者，幼儿园通常每班配2名教师和1名保育员，而小学每班仅1名班主任，班容量也普遍大于幼儿园。“所以，孩子们会明显感觉获得的关注减少，容易缺乏安全感。并且，小学的规范性要求更强。一节课40分钟，要求学生坐在座位上，精神集中，遵守纪律。尽管低年级老师会精心设计丰富的课堂活动，并加入课中操环节，但相对于幼儿园的上课时长与课堂自由度，还是会让孩子感受到更多约束。因此，幼小衔接阶段的孩子，从‘被呵护’到‘独立’的变化需要一段时间适应。”\n\n“‘小升初’则是最典型的衔接难点。”华东师范大学课程与教学研究所所长、教授崔允漷指出，“小学阶段，知识模块相对简单、具象，评价多以鼓励和达标为主。但一到初中，学科骤然增多，知识变得抽象、系统化，评价标准也逐渐转向排名和选拔。很多孩子在小学是‘优等生’，进入初中后第一次月考就遭受打击，这本质上是知识学习中形象思维向抽象思维过渡受挫引发的心理冲击。”\n\n“很多学生依然沿用小学的被动学习方式，等待老师布置和检查，缺乏预习、复习、整理错题等主动学习习惯，导致成绩下滑，挫败感增强。”北京理工大学附属中学七年级班主任徐莉莉告诉记者。\n\n除了学习，新升入初中的孩子们还普遍面临着人际关系、生活节奏、心理压力等方面的不适应。北京理工大学附属中学八年级班主任高嘉欣发现，学生来自不同小学，性格和兴趣差异大。有的学生因不适应新环境变得内向，不敢主动与同学交流。\n\n而升入高中，心理上的压力则更为明显。“学生经过中考的筛选，进入高中后‘松口气’的心态和畏难情绪并存。高中知识的深度和广度要求极强的内在驱动力和自主规划能力。但很多学校和家长的关注点完全集中在高考倒计时上，营造出一种焦虑氛围。学生没有完成从‘为考试而学’到‘为探索知识而学’的心理转变，也就很容易产生自我怀疑。”崔允漷说。\n\n记者调查发现，困境背后，家长的认知误区往往加剧衔接焦虑。在采访中，不少初中家长告诉记者，学校老师讲得快，孩子可能跟不上，必须提前学习初中课程。很多小学家长认为，提前进行拼音、数学运算的学习，是因为“别的孩子都要学”，不得不“随大流”。\n\n北京理工大学附属中学八年级老师张艳发现，家长们容易过度焦虑，“提前安排孩子学习大量初中知识点，导致孩子感到疲倦，丧失学习兴趣。而且一旦超前学习，孩子上课时会觉得‘我都学过了’，容易走神、轻视课堂，反而养成了不良的学习习惯。一旦‘老本’吃完，难度加深时，成绩可能断崖式下跌。”还有部分家长只重视分数、忽视过程，看不到孩子的努力。八年级道德与法治课教师张雪源说：“只要成绩稍有波动就严厉批评，看不到孩子在适应新环境、建立新友谊等方面的进步，很容易伤害孩子的心灵。家长应帮助孩子分析试卷、查摆得失，分析做错的题目到底是因为粗心、效率不高等习惯问题，还是存在知识漏洞，从而对症下药。”\n\n对此，张婕给家长们的建议是：“帮孩子做好‘身心适应’和‘能力准备’，比提前学知识更重要。”\n\n天津市小学生在“AI未来体验中心”进行“人工智能基础”课程学习。刘东岳摄/光明图片\n\n■家校合力才能帮助孩子顺畅衔接\n\n天津市和平区西康路小学一年级学生小轩刚入学时有严重的分离焦虑，不吃午饭，每天哭，甚至偷偷跑到校门口等家长。\n\n学校副校长石彦然发现这一情况后，第一时间跟小轩妈妈沟通，并共同制定了“渐进式适应”计划：前3天，妈妈陪小轩在教室里坐5分钟再离开，第4-7天，在教室门口告别，第8天开始让小轩自己走进教室。\n\n“在学校，我让小轩当‘小助手’，帮老师发作业本、整理图书，中午让他给同学们盛饭，让他逐渐体会责任感；课间鼓励同学和他玩游戏，他慢慢交到了好朋友。小轩妈妈每天放学和他聊‘当小助手的开心事’，还一起把开心事画出来，记录成长。”石彦然说，令人惊喜的变化很快发生了：早上小轩主动和妈妈说再见，上课认真听讲、积极举手，还会主动帮助同学，期末时被评为“班级进步小明星”。“这个案例让我们看到，家校同心协力，能很好地帮助孩子跨越难关，健康成长。”石彦然说。\n\n哪些因素影响了学段衔接顺畅度？崔允漷认为，一些学科的低学段课标强调激发兴趣、培养基础，而在一些学校的实践中，高学段将课标窄化为对系统知识、高难度技能的掌握。“一个典型例子是数学学习。小学阶段，孩子通过数豆子、拼图形来理解‘数’与‘形’，建立感性认知。但一进入初中，大量的代数、几何抽象符号扑面而来，要求进行严密的逻辑推演。加之考试影响，容易出现重知识而轻素养的现象。”\n\n在他看来，如今很多低学段课堂是游戏化、活动化的“探索乐园”，而高学段则变为高容量、快节奏的“知识高速路”。在幼儿园，孩子是活动的中心，通过动手、合作来学习。而小学一年级课堂，要求他们静坐40分钟，以听讲为主。这种从“动觉学习”到“听觉学习”的路径切换，导致很多孩子出现“坐不住、听不懂、跟不上”的典型不适，这并非态度问题，而是学习范式转换不及时的表现。\n\n张婕认为，随着学段变化，评价方式也不同。“幼儿园的评价比较宽泛多元，包括观察法、档案袋等方式，通过记录幼儿日常活动中的语言、行为、教师评语等，更多体现幼儿成长过程；而小学的评价体系倾向于标准化评价，虽然现在努力向多样化评价方式转型，但是因为有明确的学习任务，所以还是会比幼儿园多些量化标准。以上诸方面的不同，很可能使幼儿产生学习压力。而家长对孩子学习成绩的关注度越来越高，甚至因此产生的焦虑情绪，也在一定程度上对孩子心理产生影响。”\n\n面对学段变化，如何实现“无缝”衔接？崔允漷认为，这就需要进行“系统性搭桥”：在评价上探索多样化综合评价，为教学“松绑”；在教学上鼓励高学段教师向下延伸（如初中老师了解小学课堂），低学段教师向上展望；最终让课标的要求真正在课堂落地。这座“桥”，需要教育管理者、教研员和一线教师共同来建造。\n\n■评价改革让衔接有力、贯通有序\n\n记者在采访中发现，学校和教师正做出积极探索。\n\n天津西康路小学打造了一套“过渡性课程体系”，将学科知识融入生活场景：语文课堂通过“听故事、说儿歌”激发兴趣，数学教学让孩子数桌子、分水果理解数字应用，弹性作业则以“帮家长摆碗筷”“画学校开心事”等替代机械抄写。学校的“开笔礼”更是成为幼小衔接的经典环节，孩子们身着传统服饰，在朱砂启智、击鼓明志的仪式中，自然完成从幼儿园到小学的心理过渡。\n\n在北京理工大学附中，初一年级的“学法指导周”成为新生适应的“金钥匙”：第一次年级大会上强调费曼学习法、艾宾浩斯记忆法、四色笔等学习方法。在第一周的班会上，由各学科备课组组长主讲“学科专属学法”——数学组长结合“小学算术到初中代数的转变”，讲解“如何用错题本分析逻辑漏洞”；语文组长针对“阅读深度要求提升”，示范“批注阅读法”；英语组长围绕“听说读写综合能力”，分享“单词记忆的场景化方法”，让学生明确“初中各学科该怎么学”，避免因方法模糊陷入学习困境。学校还设计了“成长激励体系”，专门设立“锐意进取奖”，为进步学生定制徽章，让基础薄弱学生看到“努力的价值”，增强提升自我的信心。\n\n学段衔接，背后关涉的是对孩子们持续的、有效的贯通培养。\n\n“学段衔接着眼于关键过渡节点的具体问题，如知识接续、习惯养成、心理调适等，解决的是‘断点’问题。”崔允漷认为，“贯通培养则是在衔接的基础上，立足于整体育人视角，强调整体课程架构、能力阶梯递进和评价体系的一致性，是长周期、系统化的教育设计。其目的是进一步打破学段壁垒，构建纵向连贯、横向协同的育人体系，强调教育目标的整体性和学生发展的持续性。”\n\n“贯通培养的核心在于突破学段间的固有壁垒，构建起覆盖小学至高中全学段的‘目标—课程—评价’三位一体、有机联动的育人体系。在这一体系中，学段衔接犹如关键枢纽，发挥着承上启下、贯通始终的重要作用。”北理工附中课程与教学中心主任王琼表示，“贯通培养要求课程具有连续性和层次性，学段衔接就是课程梯度设计的试金石。以数学学科为例，小学侧重计算能力与基础应用，初中需转向代数思维与逻辑推理。于是，学校在六年级下学期的衔接课程中渗透初中代数符号系统，同时在七年级上学期开设数学思维课程，努力为学生搭建平台，帮助学生完成从‘算术思维’到‘代数思维’的跨越，避免重复教学与知识断层。”\n\n评价体系的革新为贯通培养提供保障。崔允漷建议，应着力构建一个侧重于诊断、反馈与支持的“发展性评价”体系。例如，探索建立学生核心素养电子档案袋，它并非记录分数排名的记分牌，而是持续追踪学生阅读习惯、探究能力等素养发展的成长图谱。这份图谱随学生自动升级，为下一学段的教师提供全面、真实的学情依据，最终让评价从“制造焦虑的审判”，转变为“促进成长的导航”。\n\n在采访中，多位老师、专家都呼吁建立“幼小初高联合教研机制”，不同学段之间教师互访互学，形成常态化的、目标清晰的教研方式。\n\n“衔接的核心执行者是教师，若教师只熟悉本学段，衔接便无从谈起。因此，必须在这一关键环节植入‘贯通’基因：可在师范生培养中，设立跨学段实习体验；在职后培训中，将‘贯通培养’专题研修与职称评定等发展通道挂钩，从而让每一位教师都能理解‘我这一站’在孩子整个成长旅程中的位置与作用，从而使其教学行为自然成为连接过去与未来的桥梁。”崔允漷建议。\n\n《光明日报》（2025年10月14日 14版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "“让每一粒种子都遇到合适的土壤”",
    "url": "https://news.gmw.cn/2025-10/14/content_38340510.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【一线探索】\n\n光明日报记者 杨 飒 光明日报通讯员 陈 健\n\n8月25日下午，浙江省宁波市东海实验学校阳光剧场内座无虚席，2025学年一年级新生“阳光分班”现场会正在火热进行。家长代表和学生们都专注地盯着台上。\n\n义务教育如何筑牢从起点到过程的“全程化公平”？这始终是社会关注焦点。东海实验学校通过20多年实践，逐步探索出一套科学透明、动态优化的“阳光分班”机制，为区域推进教育公平提供了鲜活样本。\n\n程序公开、过程透明，是“阳光分班”的生命线。每学年开学前，学校通过公众号发送邀请函，请家长代表来到分班现场，见证抽签、匹配、成班的全过程。全部环节均在“阳光”下运行，全程录像、存档备查，真正做到可回溯、可查询。2025级七年级新生史凌萱的爸爸感慨：“从前担心‘暗箱’，如今眼见为实。这样的分班，是真正阳光的操作。”\n\n这种开放姿态做实了公平、增进了家校互信，使分班从以往容易引发猜忌的“敏感环节”，转变为共建家校信任、形成教育合力的关键契机。\n\n均衡分班，并不是随机“播种”，而是一项融科学评估与人文关怀于一体的系统工程。校长王忠军表示：“教育公平不是机械的平均主义，而是要让每个孩子‘各得其所’，让每位教师‘人尽其才’，让每一粒种子都遇到合适的土壤，让每一位教师发挥育人的匠心。”在分班过程中，学校通过多维度前期学情调研，绘制“学生成长画像”，在兼顾性别与学业水平的基础上，将心理特征、兴趣特长、学习风格、成长背景等变量纳入综合评价，并系统分析教师团队的风格、优势与育人经验，实现师生之间的“双向适配”，将班级差异控制在合理区间，从源头上守护教育公平。\n\n以2025级一年级为例，班主任团队在教学风格、班级管理等方面各具特色，既有经验丰富的骨干教师，也有年富力强的中坚力量与富有创新精神的青年教师，这样的配置，如同“交响乐团”，教师们既和谐共奏，又各展所长，为学生成长提供多样化引领。\n\n“阳光分班”不是终点，而是个性化育人的新起点。在实现班级均衡配置的基础上，学校构建起多样化课程体系和分层教学机制，开设机器人、编程、工笔画、民乐等72门校本选修课，以“选课+社团”双轨模式，为学生提供丰富多样的成长路径。\n\n作为九年一贯制学校，在小学升初中阶段，学校特别设计了重新分班机制，既拓展学生的交往半径，也通过新环境激发其进取心和适应力，让新班级成为孩子主动成长、开阔视野的新舞台。\n\n“我们的目标是，以科学为基、阳光为径、成长为本，超越仅注重‘分得匀’的技术层面，迈向真正‘配得优’‘育得好’的教育。”王忠军说。\n\n《光明日报》（2025年10月14日 13版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "揭掉“差班”“差生”标签，强化个性化教育",
    "url": "https://news.gmw.cn/2025-10/14/content_38340509.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【专家视点】\n\n作者：姚计海（北京师范大学教育学部副教授）\n\n创新人才的核心特征在于其思维的创新性，而创新思维具有新颖性、独特性和发散性等基本特征。创新人才培养不能依靠生产线式的培养模式，而需要重视学生的个性发展，积极开展个性化教育。\n\n尊重学生个性发展的特点和规律\n\n个性发展本质上是一种差异性的发展。学生获得良好的个性发展，对创新人才培养至关重要。然而一段时间以来，一些基础教育学校受应试倾向影响，片面强调学生考试分数的“唯分数论”等问题依然存在。同时，由于优质教育资源及师资分配不均衡，学校教育还存在根据考试分数筛选排名靠前学生、进行单独分班或分层编班的情况，忽视了“阳光分班”“阳光招生”等有利于每个学生发展的教育措施。根本而言，以考试分数为导向的教育更关注外在激励，激发的是学生学习的外在动机，而忽视了学生的内在需求，不利于学生个性发展。当考试分数成为衡量学生发展的核心指标甚至是唯一指标时，创新人才培养也就无从谈起。\n\n当前，重视学生差异化发展和多样化评价一再被强调，但却因诸多现实因素而难以全面落实，中小学人才培养中仍存在课程、教学、评价等环节模式单一问题。学生的个性发展在大规模、单一化的知识背诵和考试分数导向之下很容易被逐渐消磨，这不利于开展差异化教育教学活动，根本上违背了因材施教原则。\n\n随着社会进步和教育发展，如何基于学生个性发展培养创新人才成为教育领域的重要命题。针对学校招生，教育部办公厅《关于开展义务教育阳光招生专项行动（2025）的通知》明确提出，健全公平入学长效机制，要求数学、科技类等创新人才培养改革试点实验项目要坚决不掐尖、重培养，原则上不得与小学、初中招生入学挂钩。从教育机制上看，学校教育应尊重学生个性发展的特点和规律，提倡并鼓励学生差异化发展、形成特色，进而培养多样化、多层次的创新人才。\n\n对学生予以个性化教育指导\n\n学生获得良好的个性发展是创新人才培养的关键。强调学生个性发展，与当前学校教育注重全面发展并不矛盾。学校教育要让每个学生都有机会充分发展潜能，为每个学生提供良好的教学与指导，明确每个学生的个性化发展目标，关注每个学生在教育过程中逐渐形成的独特素质特征。对此，笔者提出以下建议。\n\n在政策层面，应完善管理制度，优化教育体系。当前学校教育及考试招生机制与提倡个性发展的人才培养理念仍存在冲突之处。为了更好地发挥教育职能，更公平合理地培养和筛选人才，教育主管部门要不断巩固和完善个性发展教育理念及政策，促进个性化教育教学制度有效落实，鼓励学校采取差异化或个性化的培养措施。事实上，我国教育政策特别强调教育公平和均衡发展，比如，针对学生入学分班问题，制定“阳光分班”管理制度，为每个学生的个性发展提供政策保障；针对“偏科”学生，建立更适合其发展的专业化教学体系及升学机制，以帮助其开发潜能和发挥优势，保障其升学和深造机会。这些都有助于打破应试教育的束缚，培养富有个性的创新人才。\n\n加快建设教育强国，全面提高人才自主培养质量，需要进一步优化教育理念，在我国已建成世界上最大规模教育体系的基础上，进一步发展基础教育和高等教育，提升大学和中小学校人才培养水平，努力建成更优质的教育体系，以基础教育与高等教育一体化高质量发展为创新人才培养提供有力保障。\n\n在学校层面，应积极开展个性化教育教学。学校教育要充分认识到应试教育的消极影响，努力摆脱以考试分数为导向、过分注重各科分数的误区。积极采取多样化教学模式和考核方式，避免过度重视分数而使学生失去个性特色、成为模式化的“产品”。根本而言，“阳光分班”是对应试教育说“不”，让每个学生都沐浴在素质教育的阳光之下。\n\n学校教育要关注学生个性发展，积极开展个性化教育教学活动。比如，帮助学生设计个性化的生涯规划、对学生心理发展与行为问题提供专门的评价和引导、为学生提供丰富多样的选修课程和学习内容等，这都有助于促进学生个性发展，进而培养学生的创新精神。\n\n在教师层面，要充分尊重和保护学生的个性差异。教师对学生具有言传身教、潜移默化的影响，在日常教学中，要关注每个学生的个性发展，尊重每个学生的个性特点，接纳每个学生的差异性。比如，在“阳光分班”制度之下，教师更容易使学生的个性化发展需求得到关照，可以运用更加灵活、多样的教育教学策略，避免采取“一刀切”式的教学方法。优质教师资源不会向所谓的“重点班”倾斜，从而给班级和学生贴上“差班”和“差生”的标签。为了有效落实“阳光分班”，教师应积极了解每个学生的发展特点，掌握每个学生的发展优势和薄弱环节，基于因材施教原则对待每个学生，使每个学生都有机会获得充分的个性发展和素质提升。\n\n事实上，学生的个性差异是客观存在的，其个性品质在发展水平、发展类型和发展时间等维度上都存在差异。教师要充分认识学生发展水平的个性差异，引导学生在现有发展水平上有所提升。就发展类型而言，学生的个性倾向会表现出不同类型，比如对不同学科或领域有不同偏好。教师要尊重学生的发展类型，积极引导并不断加以改善。此外，个性差异还表现在发展时间维度上，比如有的学生心智显露较早，而有的学生心智表现较晚。这并不意味着学生本身有优劣之分。教师要用独特的眼光看待每个学生，相信每个学生都蕴含着发展潜能，都能够拥有符合其自身特点的发展前途，对学生予以个性化的教育教学指导。\n\n《光明日报》（2025年10月14日 13版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "“阳光分班”，答好教育公平新考卷",
    "url": "https://news.gmw.cn/2025-10/14/content_38340508.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "光明日报记者 杨 飒\n\n“孩子会分到‘好班’还是‘差班’？老师水平怎么样？”中小学入学后的分班问题，一直牵动着家长们的心。9月23日，在国务院新闻办召开的新闻发布会上，教育部副部长王嘉毅表示，教育部将持续开展阳光招生行动：“今年以来，大家也都感受到，安徽、甘肃，以及深圳等大城市，在义务教育的起始年级，也就是小学一年级、初中一年级都推行了双随机编班。双随机编班就是学生随机分班、教师随机配置，这些措施进一步维护了教育公平。”\n\n记者了解到，新学期伊始，全国多地推行义务教育“阳光分班”。如，辽宁省鞍山市铁东区全区3500余名小升初新生，通过随机分组、随机确定班号、随机确定班主任抽签顺序以及班主任随机抽取班级的“四次随机”机制完成分班；新疆昌吉回族自治州阜康市教育局在2025年新生分班工作中首次引入电子分班系统，依托大数据算法，严格遵循“均衡配置、结构合理、双随机”的核心原则对七年级新生进行分班。\n\n“阳光分班”的实践情况怎样，有哪些突出问题，又如何破解？近日，记者走访多所学校，就此对话多位校长、教师、家长及教育专家。\n\n在国家体育场，中小学生进行体育展示。新华社发\n\n双随机编班，多校在实践\n\n听说学校开学实施“阳光分班”，安徽省六安市小学一年级学生家长刘阳松了口气：“这样好！没了所谓‘重点班’‘非重点班’的划分，就不担心孩子受到‘区别对待’，我们做家长的，也不用愁着怎么托关系给孩子选班级了。”\n\n“公平、公正、公开”，这是六安市霍山县东城中心小学教务处副主任徐守斌对学校进行“阳光分班”最深刻的印象。\n\n他介绍，“阳光分班”在县教育局组织下举行，由六安市江淮公证处全程监督执行，分班过程邀请县人大代表、县政协委员、纪检监察人员、责任督学、教育局工作人员、学校代表、家长代表、媒体代表等共同参与，现场全程录音录像，现场公布结果并建档留存。\n\n新疆乌鲁木齐市第132小学副校长杨海燕告诉记者，学校自招生以来一直坚持“阳光分班”。“新生入学后，学校首先对学生的性别、民族、户籍属性（常住人口/流动人口）三类信息进行全面统计与分类，依据数据将学生划分为若干个基础小组。在此基础上，通过随机分配的方式，将不同小组的学生依次划入各个班级，最终确保每个班级的男女生比例、各民族学生占比、常住人口与流动人口比例均保持基本一致。”\n\n河南省濮阳市濮阳县第十一中学的“阳光分班”已实施三年，每年学校分班仪式，校长杨承都会参加。“今年的‘阳光分班’还是按照‘三步走’进行的。第一步，对报名成功的学生信息进行再次核对与补充。第二步，根据性别、家庭所在地等信息进行分班，力求班级间性别比例、家庭住址密集度相对均衡。第三步，班主任抽签决定负责哪个班级。最后公示分班结果。”\n\n“‘阳光分班’通过电脑随机分配学生，使各班学生的成绩层次和性别比例等分布合理，班级之间的差异明显缩小，不同性格特点的学生聚集在同一个班级，可以促进学生之间的相互影响和共同成长。这样也会让不同成绩层次的学生都能得到合适的教育资源，促进整体学业提升。”杨承认为。\n\n“‘阳光分班’的核心是推动教育的公平均衡与高质量发展，可以避免传统‘快班’‘慢班’分班模式下，资源向少数班级倾斜，进而引发学生人为分层分化的现象——‘快班’的学生可能自视甚高，‘慢班’的学生则可能被轻视，同时教师的教学压力也会失衡。”陕西师范大学教师教育处副处长冯加渔表示，“‘阳光分班’表面上看是解决班级之间学生、教师均衡分配的问题，实际上事关教育公平，是建设教育强国背景下基础教育综合改革的重要环节。”\n\n天津市和平区新星小学学生在课堂上分享暑期学习成果。新华社发\n\n破除“碰运气”隐忧，强化“内涵建设”是关键\n\n“不通过考试进行分班，孩子暑假会不会放松学习？”“随机分配后，孩子能遇到骨干教师吗？”在采访中，不少家长表达了这样的疑虑。\n\n“我们一得知消息，就担心小孩如果知道不用考试分班，会松懈不好好学。”北京市七年级新生刘梦琪的妈妈说。\n\n徐守斌告诉记者，自安徽省全面推行“阳光分班”、实施教师随机分配的模式后，家长既希望各班师资水平相近，又期待孩子能进入有骨干教师的班级。\n\n“家长追逐的所谓‘好班’，核心是‘好老师’而非‘好学生’，随机分配让有些家长觉得像在‘碰运气’。”采访中有老师告诉记者，“有一些对分班结果不满意的家长，甚至会选择让孩子转去私立学校。”\n\n“每年分班结果出来后，我们都会收到个别家长对于分班问题的反馈。家长们的关注点还是在教师配备上，直观地说，就是担心孩子班级的管理和教师水平。”杨承表示，家长的担心和平行班模式确实给教师带来了不少挑战。\n\n冯加渔认为，平行班模式下，或许会出现家长眼中所谓“优秀学生”被分到“普通教师”所带班级的情况，但这只是表象，应相信每个学生的发展潜能、每位教师的专业所长。对此，学校须强化“内涵建设”，通过推行多样化课程、个性教学、弹性作业、综合评价等，给每个学生提供平等适切的资源和机会。\n\n北京市第二十中学附属育鹰小学学生在人工智能教育通识课《从国防到生活—AI人脸识别》了解人脸识别技术。新华社发\n\n“分得优”更要“育得好”，配套措施需不断优化\n\n为了打消家长的顾虑，不少学校通过透明沟通和教学质量保障的措施，双管齐下。\n\n杨海燕表示，乌鲁木齐132小学通过召开家长会，详细介绍师资均衡配置逻辑，比如各年级骨干教师占比、“师徒结对”计划等，同时展示非骨干教师的教研成果，打破“非骨干=教学差”的刻板印象；学校还建立家校群，及时反馈学生成长动态，让家长实时了解孩子的学习情况。\n\n“为了减少家长们的焦虑，学校专设橱窗进行‘教师风采展’，介绍所有教师的资质、教学特色与成果。召开班级家长会，让班主任及任课教师与家长见面，交流自己的任课情况和管理方式，建立家长对教师的信任。同时，向家长介绍学校实行的‘集体备课、师徒结对、教研共享’制度，让他们看到，骨干教师的经验会通过团队辐射到每个班级。”杨承说。\n\n“针对‘平行班’模式，在教学策略与班级管理方法上，学校也在不断调整和尝试。例如，根据班级内成绩层次均衡但个体差异仍存的特点，针对不同水平的学生设计不同的教学目标、课后作业，让学生都能获得适配任务；调整原有班级管理方式，避免教学‘一刀切’，通过课堂提问分层、课后小组帮扶、一对一答疑等方式，关注学困生的知识漏洞与优等生的拓展需求。”杨承介绍。\n\n在课程设置方面，为破解“均衡化”与“个性化”之间的矛盾，冯加渔建议推行“基础课+选修课”模式：基础课涵盖学科基本内容，学生在“平行班”集体必修，保障学力基础；在此基础上，开设初阶、中阶、高阶选修课，供学生根据自身实际自主选择，且允许灵活调整。“这样既能基于教育实情满足学生多样发展需求，又能避免‘一刀切’教学的局限。”他认为，“‘阳光分班’之后，学校的课程教学管理改革也要适时跟进。”例如，选修课可由教师结合自身专长授课，依据课标规定选修课时，在保障学生个性发展的同时，也能促进教师的专业成长。\n\n在激励机制方面，冯加渔建议，除了激发中小学教师的教学自觉，还可通过荣誉表彰或提高待遇来激励先进。同时，由于学生之间的差异，教师在实施多样化课程、个性教学、弹性作业中的额外付出，应更加被尊重。\n\n冯加渔提出，学校应关注数字赋能教育改革，运用人工智能技术有效缓解教师工作压力、促进教育生态转型。他介绍，陕西师范大学与陕西省教育厅对接建设陕西省AI+基础教育创新研究中心，支持陕西师范大学实验小学开发了公益性“AI教研员”。教师用手机等便携设备自主录制课堂内容，10分钟内即可获得一份课堂智能反馈报告。“这实现了为每位教师贴身配备一个专家级教研员的目标，解决了传统教研大规模、常态课诊断难、‘费时费力、教师抵触’等问题，能帮助教师把更多精力放在关注学生个体上。”\n\n《光明日报》（2025年10月14日 13版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "邵永高铁进入架梁施工高峰阶段",
    "url": "https://news.gmw.cn/2025-10/14/content_38340507.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "10月13日，在位于湖南省永州市的邵（阳）永（州）高铁跨芦洪江特大桥施工现场，一榀长32.6米、重近817吨的箱梁平稳架设，标志着邵永高铁三标正式开始架梁，该条新建铁路进入架梁施工高峰阶段。邵永高铁是我国“八纵八横”高铁网中呼和浩特至南宁通道的重要组成部分。图为当日拍摄的施工现场。 新华社记者 陈思汗摄\n\n《光明日报》（2025年10月14日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "第二十一届中国国际消防展聚焦“科技赋能”",
    "url": "https://news.gmw.cn/2025-10/14/content_38340506.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "光明日报北京10月13日电（记者彭景晖） 为期4天的第二十一届中国国际消防设备技术交流展览会13日在京开幕。\n\n本届中国国际消防展，主题为“科技赋能实战，助力产业发展，服务消防救援”，受到国内外消防界普遍关注，来自全球40多个国家和地区的生产厂商、检验机构、科研院所、高等院校、消防救援力量共计1200余家单位参展参训，展览总面积超过15万平方米。\n\n据主办方中国消防协会相关负责人介绍，本届参展技术产品覆盖了消防救援全产业链，集中展示全球最新研发的建筑和林草防火、火灾监测预警、固定和移动灭火、火场侦检和排烟、消防通信和照明及智慧消防安全管理等各类消防救援产品与技术，我国自主研发的消防救援无人机、消防机器人、新能源灭火药剂及装置等创新成果将同台亮相。\n\n展会期间将同步召开第三届建筑防火创新大会、第二届中国消防协会标准化发展大会，举办新能源火灾防控、消防应急救援装备创新与实战化应用等系列专业论坛，开展多场模拟实战演练活动。\n\n始于1986年的中国国际消防展，由中国消防协会每两年举办一次，是我国消防产品走出去、世界高新技术引进来的重要平台。\n\n《光明日报》（2025年10月14日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "顶压前行，延续稳中向好势头——海关总署解读前三季度外贸数据",
    "url": "https://news.gmw.cn/2025-10/14/content_38340505.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【来自国新办新闻发布会的报道】\n\n光明日报记者 张翼\n\n海关总署10月13日发布统计数据，今年前三季度，我国货物贸易进出口33.61万亿元人民币，同比增长4%。其中，出口19.95万亿元，增长7.1%；进口13.66万亿元，下降0.2%。\n\n“前三季度，在党中央集中统一领导下，各地各部门攻坚克难、努力拼搏，广大外贸企业积极应变、开拓创新，我国外贸韧性彰显、结构优化，实现了量质齐升，成绩来之不易。”海关总署副署长王军在13日举行的国新办新闻发布会上表示。\n\n有底气、有朝气、有锐气\n\n“今年以来，在复杂的外部环境下，我国货物贸易顶住了压力，实现了平稳增长，展现出较强的韧性，概括起来可以说有底气、有朝气、有锐气。”王军介绍。\n\n有底气，主要体现在外贸大盘稳。截至9月份，我国出口、进口已连续4个月同比双增长。外贸大省挑大梁的作用持续发挥，前三季度，广东、江苏、浙江、上海、山东5省市进出口合计增长5.2%，对全国进出口增长的贡献超过八成。从国际数据看，今年前7个月，我国进出口占全球货物贸易总值的比重为11.8%，继续保持全球货物贸易第一大国地位。\n\n有朝气，主要体现在增长动能新。随着新质生产力不断发展，重点产业提质升级，我国出口产品的结构不断优化创新。前三季度，我国出口工业机器人增长54.9%。风电出海跑出了“加速度”，出口风力发电机组及零件增长了23.9%。此外，我国出口的龙舟、木雕、剪纸等非遗产品加入了当代的潮流元素，“老手艺”焕发了新活力，在海外广受欢迎。\n\n有锐气，主要体现在外贸主体迎难而上、锐意进取。前三季度，我国有进出口实绩的外贸经营主体首次达到了70万家，已超过去年全年的总量。中国海关贸易景气调查最新结果显示，出口企业信心指数连续5个月回升，进口企业也连续3个月在回升。凭借着这股不惧逆风、敢于开拓的锐气，我国外贸的“朋友圈”不断扩大。国际数据显示，今年前7个月我国是全球166个国家和地区的前三大贸易伙伴，较去年同期增加了14个。\n\n民营企业，稳定外贸的“主力军”\n\n前三季度，民营企业进出口19.16万亿元，同比增长了7.8%，其中出口、进口分别增长8.8%和5.9%。“面对外部复杂环境带来的严峻挑战，民营企业进出口增速持续领先，前三季度拉动我国外贸增长4.3个百分点，占我国外贸总值的比重达到了57%，较去年同期提升了2个百分点，继续保持我国第一大外贸主体的地位。”王军介绍。\n\n民营企业是开拓市场的“排头兵”。前三季度，民营企业对全球180多个国家和地区的进出口增速高于整体水平。在出口方面，对东盟、非洲、中亚等新兴市场分别增长14%、27.3%和11.8%，对欧盟、日本等传统市场的增速也都超过了整体水平。民营企业积极主动对接海外客户，首次对新西兰出口新鲜蜜柚，对洪都拉斯出口小笼包，不断拓展我国特色农产品和传统食品的出口市场。\n\n从超级巨轮到掌上终端，从工业设备到具身智能，民营企业都不缺席。民营企业创新活力持续迸发，创新成果竞相涌现，为外贸发展提供了新动能。前三季度，民营企业出口高技术产品增长15.3%，占我国同类商品出口总值的54.2%，提升了1.6个百分点。目前，我国接近八成的高端机床、超过七成的锂电池、接近六成的医疗器械都是由民营企业出口的。\n\n王军表示，下一步，海关将持续深化通关改革、优化监管服务、强化政策引导，护航民营企业“扬帆出海”，助力民营经济健康发展、高质量发展。\n\n增强出口新动能，迎战“逆风逆流”\n\n当前，经济全球化进程遭遇“逆风逆流”，多个国际组织指出全球经济前景面临重大风险，贸易政策的不确定性成为制约世界经济发展的主要因素。\n\n“但经济全球化是不可阻挡的历史潮流，维护全球产业链供应链韧性和稳定符合世界各国的共同利益。我国是维护全球产供链稳定畅通的重要力量。国内存量和增量政策持续发力显效，广大外贸企业继续以高质量的供给适配国际市场的需求，这些都将为我国出口不断注入新的动能。”王军表示。\n\n我国的产业体系完备筑牢了增长的基础。我国是全球产业链供应链的“关键一环”，自2008年起，我国工业制品出口份额就稳居全球首位，近年来占比均接近两成。我国制造业出口已连续8年增长，今年前三季度继续增长7.1%，其中专用设备制造业、汽车制造业等行业的相关产品出口均保持两位数的增长。随着我国制造业新动能新优势加快培育，新技术新产品竞相涌现。\n\n今年以来，我国外贸出口有效应对多方面的压力和挑战，保持了良好增长态势，前三季度增速超过了7%，连续8个季度保持了增长。\n\n“我国经济基础稳、优势多、韧性强、潜能大，长期向好的支撑条件和基本趋势没有变，超大规模的市场和完整的产业体系的优势突出，进出口保持韧性和活力，这些都将为下一阶段外贸稳定发展提供支撑。”王军表示。\n\n《光明日报》（2025年10月14日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "从“一粒米”到“一条链”——黑龙江庆安为稻米产业注入科技活力",
    "url": "https://news.gmw.cn/2025-10/14/content_38340504.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "光明日报记者 张士英 光明日报通讯员 刘加明\n\n“今年的水稻品质非常好，长得饱满。前两天测产，每亩产量在1100斤左右，相较于去年提高了70至80斤，又是一个丰收年！”近日，在黑龙江省绥化市庆安县勤劳镇方胜水稻种植农民专业合作社种植基地，机械轰鸣，理事长窦方胜的脸上洋溢着丰收的喜悦。\n\n说起增收，窦方胜坦言“土坷垃”里全是高科技：“秸秆还田提升土壤有机质，微生物有机肥替代传统化肥，搭配本土优良品种，还有那无人机精准植保。”\n\n从育种田里的精心筛选，到稻田里的智能作业，再到车间里的数字生产，科技正成为庆安农业高质量发展的“硬核”支撑。\n\n“我们公司与专业科研机构合作，从优质种质资源库中精挑细选的‘潜力股’，培育成功后就能成为适应当地气候的好品种。”不久前，在位于庆安县平安镇的源升河寒地水稻技术研究中心有限公司良种选育基地，总经理付海成与技术人员一边俯身查看实验品种，一边在记录本上记录数据。\n\n今秋，公司计划选择1300多份低世代试验材料，邮寄到海南南繁基地进行加代试验，通过传统杂交育种与分子辅助标记育种技术相结合，缩短繁育周期，聚焦“米质优、产量高、抗性强”的核心，为庆安水稻量身定制“良种方案”。\n\n作为国家级制种大县，庆安依托县内北方绿洲稻作研究所、源升河寒地水稻技术研究中心有限公司等水稻种子繁育企业，已形成“企业主导研发+科研院所协同攻关+制种基地配套”的产学研发展模式。\n\n截至目前，全县已审定水稻品种95个，水稻制种面积稳定在10万亩以上，自主审批品种种植面积由30万亩提高到60万亩，占全县水稻种植面积的46%，持续打牢农业“芯片”基础，为粮食丰产丰收提供了坚实保障。\n\n走进庆安县国家现代农业科技示范展示基地，地头边聚了不少人。凑上前一看，升平水稻种植农民专业合作社理事长王廷富正在操作一台无人驾驶收割机作业。大机械在北斗导航的高精准定位下，自动进入田间，来回穿梭作业。“去年试了无人驾驶收割机，效率高还省成本，今年咱们又改装了几台。”王廷富说。\n\n“我们与哈尔滨工业大学人工智能研究院有限公司合作，推动智慧农场信息与系统全国重点实验室应用示范基地落地庆安县，搭建智慧农业平台，改造智慧农机，配套种植结构提取、长势监测、病虫害识别预警、气象灾害预警等一系列先进农业专有算法模型，为农业生产提供智力支撑。”庆安县农业技术推广中心主任范军介绍，目前，庆安县智慧农机数量共600余台套，示范推广面积已达10万亩，农业机械田间作业综合机械化程度达96.8%。\n\n数字化、智能化不仅改变了生产方式，更推动庆安稻米加工产业向“精品化、高端化”迈进。\n\n秋收时节，新米订单接踵而至。在庆安县博林鑫农业集团，企业开足马力忙生产。\n\n“咱们这个车间是省级数字化车间，4条生产线满负荷生产每天可加工原粮1000吨。”企业副总经理付林林介绍，每条生产线只需一名工人就可以实现生产流程实时监控与高效调度，完成从稻谷到大米的一站式加工。打包车间的自动化机械臂每天可完成4到6名工人的工作量，不仅提高了产能，还节省了成本。\n\n目前，庆安县稻米加工企业发展到68家，绿标、有机产品认证企业分别有16家和11家，认证产品77个，稻米年仓储能力388万吨，年加工能力300万吨。\n\n此外，县内米企加强与高等院校、科研院所合作，成功开发出胚芽米、富硒米等功能米，研发自热米饭、米粉、米酒、米糠油等系列产品。从“一粒米”到“一条链”，庆安用科技为稻米产业注入新活力，让“庆安大米”的品牌价值不断攀升。\n\n《光明日报》（2025年10月14日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "【大美中国】壮美然乌湖",
    "url": "https://news.gmw.cn/2025-10/14/content_38340483.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【大美中国】\n\n然乌湖位于西藏昌都市八宿县境内西南角，其特殊的地理环境，造就了它的多姿多彩。湖面如镜映衬着雪山巍峨，景色壮美。图为10月12日拍摄的然乌湖。 王毅摄/光明图片\n\n《光明日报》（2025年10月14日 04版）\n\n[ 责编：杨煜 ]"
  },
  {
    "title": "西部计划中展翅，雪域高原上翱翔",
    "url": "https://news.gmw.cn/2025-10/14/content_38340474.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【“大思政课”这样上系列报道】\n\n光明日报记者 李丹阳\n\n“王老师，我们在西藏过得特别好，请学校放心！”手机里，听着2025年服务西部计划西藏专项的两名学生充实的近况，首都师范大学团委书记王洵心底一阵翻涌：昔日在校园林荫下扑腾的雏鹰，已在高原展开双翅翱翔！学校“大思政课”育人实效的关键成果，在西部大地得以检验。\n\n今年夏天，1200余名西部计划服务西藏专项志愿者于拉萨集结出征，首师大学生王蕾青、刘璐都在其中。\n\n美术学院2014级研究生王蕾青已是第二年报名西部计划了。大二时，这位上海姑娘因旅行爱上了西藏，从此自学藏语。卫藏方言、康方言（康巴话）、安多方言，一学就是3年。\n\n如果说学藏语源于兴趣，那么，那件藏袍则直击情感。\n\n在山南洛扎的一间家庭旅馆，藏族老板听见一个汉族小姑娘说着一口流利的藏语，大为感动，执意不收王蕾青的住宿费。惦念着这份善意，时隔半年，王蕾青趁暑假带了些京味儿糕点，专程去探望老板。这回，老板一家子人都和她处成了朋友，他们不仅热情邀请她共度下一个藏历新年，还亲手为她缝制了一件精美的藏袍。\n\n“那一刻，我觉得自己不是个过客。”王蕾青在西部计划报名面试时这样告诉面试官，“我想真正走进这片土地和了解这里的人。”\n\n然而路途也有波折。本科毕业时，赴藏计划眼看要达成了，却因不了解研究生入学资格保留政策而遗憾止步。今年研一刚读完，系统里残留的旧报名信息没有及时清除，又耽误了时间。当得知学校仅有的一个西藏专项名额已满时，王蕾青躲在楼梯间里扼腕叹息。\n\n“我想回去！”她对老师动情诉说苦学三年藏语的初心，“去那片给予我温暖的土地，用我所学，讲述那里真实的故事，呈现藏族同胞火一样的热情！”这份源于亲身经历、饱含深情的热望，打动了校团委干部。王洵和干部于一璐多次跟西部计划北京项目办协调争取，等了几个月，终于等来了又一个珍贵的名额。\n\n“这次服务是在宣传部门，正合我意！”得偿所愿的王蕾青激动不已。\n\n政法学院2015届硕士毕业生刘璐，在北京生活了二十多年，可她心底隐隐萦绕着一个声音：“走出去，用所学真正帮助他人。”得知西部计划招募时，这声音瞬间变得清晰响亮。7月22日，她作为学生代表在北京市西部计划出征仪式上发言，随后跟随大部队登上了进藏列车，四十多个小时一路西行。\n\n“车上几乎全是参加西部计划的学生，志同道合！”刘璐回忆，火车熄灯后，同车厢的伙伴仍在兴奋地传递着印有“奔赴山海”字样的旗帜，互相签名留念；停靠青海西宁站时，大家临时起意去月台合影，天南地北的年轻身影簇拥在一起，笑容绽放在高山峡谷的背景中……\n\n“这是属于我们的信仰之路！”刘璐借用培训期间老师讲授的“走上信仰之路”一课抒发心得，“信仰不是悬浮的口号，而是无数人用青春、汗水甚至生命，在这片高天厚土上一步一个脚印走出来的路。”\n\n“西部计划绝非一个普通的派遣项目，它是我校共青团引领青年听党话、跟党走的生动实践课堂。”王洵介绍，几年来，西部计划得到各方重视，学校组建工作专班做好动员和服务，校园里“到西部建功立业”的浓郁氛围日渐形成。“我们对报名学生‘一人一案’，一对一进行两轮以上细致沟通。”王洵说，“像了解自家孩子一样，精准把握他们的意愿、特长与顾虑，为他们明晰政策、落实去向，力求将最合适的种子匹配到最需要它的土壤。”\n\n正是这份细致入微的工作，支撑起令人振奋的数字：今年首都师范大学全校共有300余名学生咨询，169名同学填写报名系统，最终经过笔试、面试、体检等环节，70名学子成为西部计划志愿者，招募人数达到去年的2.6倍，位列北京高校榜首。\n\n《光明日报》（2025年10月14日 12版）\n\n[ 责编：董大正 ]"
  },
  {
    "title": "努力让奋斗的青春与时代同频闪耀",
    "url": "https://news.gmw.cn/2025-10/14/content_38340472.htm",
    "publish_time": "2025-10-14",
    "content_markdown": "【晨曦走笔】\n\n作者：刘 洋（西安邮电大学马克思主义学院教授）\n\n习近平总书记给天津大学全体师生的回信，如春风化雨，为高校育人工作指明了方向，在每一位有志大学生的心中激起关乎责任、未来与成才的深切思考。“聚焦国家重大战略需求”“更好服务经济社会发展，为建设教育强国科技强国、推进中国式现代化作出新的贡献”，将是我们当下和未来要用实际行动作答的时代“考题”。\n\n时间之河奔腾不息，每一代青年都有自己的使命和际遇，都要在自己所处的时代条件下谋划人生、创造历史。身处人工智能与数字经济重塑全球产业格局的浪潮中，当代大学生应如何找到自身定位，又该如何作为，方能实现个人成才与国家发展的同频共振？实践证明，这种共振的实现，并非被动等待与接受，而是一场主动的奔赴与创造。这要求我们在认知、能力、品格上同步提升，锻造成为国家发展大局中可堪大用、能担重任的栋梁之材。\n\n欲求同频，首在识势。作为新时代的大学生，首先要做的就是识势明向，深刻体会、认识时代的脉搏与国家的需求，找到自己的立身之本。在信息爆炸、注意力碎片化的数智时代，一些大学生容易被算法裹挟，陷入学业与生活中一些琐碎的漩涡，忽略了对国家大势的关切。提升综合素质的第一步，就是要主动建构宏观的“时代感”与“方位感”。“时代感”要求大学生站在国家发展的高度，深刻体会“人类命运共同体”意味着什么，理解“中国式现代化”所蕴含的科技自立自强、绿色发展等深层逻辑，思考“共同富裕”“文化强国建设”等战略目标为我们带来了哪些新的机遇。当个人的志向与国家航向一致时，便更有可能借助时代的力量，行稳致远。同时要建立“方位感”。个人的成功不能仅仅依赖于自身的努力，还需要将“小我”融入“大我”。国家的繁荣离不开个体的奋斗，大学生的发展也离不开国家发展的广阔平台。那些攻克“卡脖子”技术的青年科技尖兵、投身乡村振兴的新农人等，都在进行识势明向、“小我”融入“大我”的积极实践。\n\n既已“识势”，还需“砺器”。国家战略的落地见效，离不开坚实的人才根基。当代大学生当以过硬本领为内核砺器强基，用真才实干构筑起支撑国家发展的稳固构架。尤其置身于技术迭代日新月异的当下，人工智能、量子通信等前沿领域创新加速推进。学校教的不再是“标准答案”，而是“探寻答案”的能力。大学生既要夯实专业功底，在基础研究领域摒弃急功近利，矢志追求“从零到一”的原始突破；也要锤炼数智素养，将人机协同、大数据分析、跨学科整合等能力融入知识体系。同时要具备团队协作精神、批判性思维与持续学习的习惯。唯有如此，才能更有信心和能力投身国家战略大局。\n\n行是知之始，知是行之成。同频共振，关键在于知行合一。成长成才不只为了个人的功成名就，更是为了在服务国家和人民的实践中实现自我价值的提升。中华优秀传统文化中素有“修身齐家治国平天下”的追求，也有“为天地立心，为生民立命”的担当。今天，这种精神被赋予了新的时代内涵。在中国式现代化的征程中，大学生不仅要通过学术研究实现自我超越，更要主动投身到国家战略的实践中，积极推动经济社会的发展。这种自我提升，正是在服务与奉献中实现的。有扎根农村、建功西部的筑梦人，有创新创业大潮中的“弄潮儿”，有科研前沿攻坚克难的开拓者，当代大学生正在以不同的方式，诠释着服务人民、奉献祖国的青春誓言。\n\n江山代有才人出，这是一个呼唤英才、成就梦想的时代。当代大学生，生逢其时，重任在肩。让我们深刻领会并积极践行来自党中央的殷殷嘱托，以同频共振的自觉，以强国有我的担当，敏锐洞察时代大势，刻苦磨砺看家本领，矢志追求崇高价值，找准自我发展的轨道，在国家发展需要的关键时刻奋力闪耀。我们有理由相信，当千万个你我都能与时代同频，与国家共振时，那汇聚起的必将是推动中国式现代化巨轮破浪前行的磅礴力量；而我们的人生，也必将在这伟大的征程中，绽放出最为绚丽的光华。\n\n《光明日报》（2025年10月14日 12版）\n\n[ 责编：董大正 ]"
  }
]