[
  {
    "title": "跨越千年的文明对话——《巴蜀图语（汉英对照）》新书分享会成功举办",
    "url": "https://view.inews.qq.com/a/20251020A032FE00",
    "publish_time": "2025-10-20 11:34:11",
    "content_markdown": "央广网成都10月20日消息（记者  昌思荣  王颖）2025年10月19日，由电子科技大学出版社主办、四川出版发展公益基金会协办的“纹饰中的文明，符号下的史诗——跨越千年的文明对话《巴蜀图语(汉英对照)》新书分享会”在成都世纪城新国际会展中心成功举办。本次活动是2025天府书展重要活动之一。\n\n活动现场（央广网发  主办方供图）\n\n据了解，《巴蜀图语（汉英对照）》是一部系统整理并编译巴蜀图语研究成果的开创性著作。巴蜀图语作为在四川地区出土的青铜器上发现的一系列神秘符号，被称为“图像的语言”，是探索古蜀文明的重要钥匙。该书在吸收几代学者研究成果的基础上，首次以汉英对照形式，系统梳理了巴蜀图语的分类、释义及研究脉络，既涵盖已破译的典型符号，也收录了尚未解读但极具研究价值的神秘图纹。该书的出版不仅面向专业学者，更致力于推动巴蜀文化的普及与国际传播，让海内外读者能够更便捷地了解这一珍贵的文化遗产，助力中华文明走向世界。\n\n《巴蜀图语（汉英对照）》的出版，是对巴蜀符号研究数代学者努力的延续与创新。从卫聚贤先生首次刊布实物，到李复华、王家祐先生提出“巴蜀图语”概念，再到当代学者的深入探索，该书实现了对学术脉络的系统梳理以及普及和传播的双重突破，为我国优秀传统文化的对外译介与传播提供了成功范例。"
  },
  {
    "title": "火炮怒吼！直击新疆军区某部炮兵分队跨昼夜实弹射击综合演练",
    "url": "https://view.inews.qq.com/a/20251020A032EW00",
    "publish_time": "2025-10-20 11:34:11",
    "content_markdown": "近日，新疆军区某部炮兵分队组织开展跨昼夜实弹射击综合演练。此次演练围绕多炮种协同、立体打击的战术运用，充分检验了炮兵分队在恶劣环境下的装备适应性和战术执行力。\n\n（央广网·军事频道  作者：郝宣  陈琳  杨胜  刘伟克  万海飞）"
  },
  {
    "title": "（校馆弦歌）重庆大学“楼与堂”：回望烽火岁月，汲取前行力量",
    "url": "https://view.inews.qq.com/a/20251020A032D900",
    "publish_time": "2025-10-20 11:34:11",
    "content_markdown": "中新网重庆10月19日电  题：重庆大学“楼与堂”：回望烽火岁月，汲取前行力量\n\n中新网记者  钟旖\n\n嘉陵江畔，弦歌不辍。创办于1929年的重庆大学，是我国一所至今校名未改、校址未迁、办学未断的巍巍学府。一场骤雨初歇后，漫步校园，草木含翠、秋韵动人。青春洋溢的学子三两成群，嬉笑着向课堂走去。\n\n伫立于绿意间的工学院是学子的目的地之一。作为重庆大学极具代表性的教学楼之一，其始建于1935年，墙体用未经打磨的条石砌筑，楼内各层屋架均用杉木制作，中式的红格窗、弧顶门框与西式的玻璃彩窗、镂花灯饰相映成趣，强烈的中西融合风格令人眼前一亮。\n\n距离工学院不远处，又见一中西合璧式建筑，名为“七七抗战大礼堂”，也称“松林坡礼堂”。其为纪念“七七事变”而得名，是抗战时期开展抗日运动的重要场所。\n\n图为位于重庆大学的工学院教学楼。中新网记者  周毅  摄\n\n“工学院教学楼与大礼堂，不仅是重庆大学现保存较为完好的民国时期建筑，也是承载学校厚重办学历史的重要标志。”研究重庆大学校史多年的重庆大学新闻学院教授张瑾介绍，两处建筑分别象征着“理性求真的科学力量”与“激昂热忱的抗日救亡精神”，为推进高校新时代立德树人留下了宝贵的历史遗产。\n\n张瑾将重庆大学“楼与堂”的历史向中新网记者详细述说。\n\n在烽火连天的抗战岁月，工学院见证了侵华日军对重庆无差别轰炸的残酷性。从1939年至1941年，重庆大学曾数次遭受日机空袭。史料记载，1940年5月29日，工学院被日机投弹轰炸，建筑物与教学设备被严重破坏、教学秩序受到重创。硝烟弥漫中，师生们展现愈炸愈强的韧劲，以最短的时间修缮复课，为重大多学科发展筑基，折射教育传承；七七抗战大礼堂则刻写着抗战时期中国高等学府为保存教育火种迁徙办学的不屈记忆。全面抗战爆发后，国立中央大学被迫西迁，危难之际，重庆大学慷慨借出松林坡约200亩土地，为流亡师生提供栖身之所，两校结下共克时艰的深情厚谊。抗战胜利后，国立中央大学迁回南京，将校舍连同大礼堂无偿移交给重庆大学。\n\n图为位于重庆大学的“七七抗战大礼堂”。中新网记者  周毅  摄\n\n作为历史的共同见证者，经过数次修缮后，工学院至今仍在发挥功能，延续科教使命，大礼堂也作为演出、展览等活动场所，充分展示重庆大学的深厚底蕴和文化内涵。\n\n9月中旬，一堂名为“行走‘抗战联线’的思政课”在校内开展。包括留学生在内的65名师生从七七抗战大礼堂出发，以脚步丈量冯简雕像、抗战防空洞、2004年校友捐建的大轰炸纪念碑、工学院楼等10余处校园抗战古迹与地标，感悟伟大抗战精神，完成一次跨越时空的精神洗礼。\n\n“活动路线全长约1500米，密集连接着5处抗战古建筑、3处纪念雕像、3处雕塑、2处综合体，犹如一部浓缩的中华民族抗战史。”思政课策划人、重庆大学新闻学院党委书记凌晓明说，重庆大学内的抗战资源具有稀缺性、典型性、育人作用潜力大等特点。这些资源不仅是校园记忆的承载体，更是抗战历史与伟大精神的生动课堂。课程的设计旨在创新形式，深入挖掘校史资源与抗战文物的思想内涵和时代价值，让师生在实地研学中激发传承伟大抗战精神，汲取奋进力量，进一步增强历史责任感和使命感。\n\n“历史建筑连接着过去与现在，为当代大学教育提供了‘活的教材’，让课本里的抗战历史变得可感、可知。”凌晓明说，相较于传统的思政课，“行走‘抗战联线’的思政课”打破课堂边界，将理论知识与真实场景深度融合，以体验、探究为核心，让思政教育从“被动听”变为“主动感”，助推学生从“要我学”转变为“我要学”，赋能育人新实践。\n\n图为重庆大学新闻学院党委书记凌晓明(左)带领师生开展“行走‘抗战联线’的思政课”。李梦瑶  摄\n\n回首是为了正确地认知，缅怀是为了更好地传承。思政课后，与会师生不禁写下感言。\n\n泰国留学生万冰淇说，听了一系列中国抗战时期发生的爱国故事，令其深受震撼和感动。“弘扬伟大抗战精神”不是一句口号，而是作为跨国青年的责任与义务；来自摩洛哥的重庆大学外国语学院本科生李丽说，通过活动，不仅感受到中国人民在抗战时期的艰苦奋斗与伟大精神，也体会到今天的幸福生活来之不易，更加理解中国历史与文化的厚重。\n\n“在讲解校史时，每当提到工学院等建筑遭受大轰炸重创的历史，都会触动听众的心弦。”重庆大学校史讲解团成员翁燚说，作为新时代的学子，重大校歌中“复兴民族兮，誓作前锋”的铮铮誓言，早已成为重大人弥足珍贵的精神财富，激励自己坚韧前行。(完)"
  },
  {
    "title": "海军第48批护航编队进行海上补给",
    "url": "https://view.inews.qq.com/a/20251020V030V500",
    "publish_time": "2025-10-20 11:29:11",
    "content_markdown": ""
  },
  {
    "title": "黄继光牺牲73周年！致敬！",
    "url": "https://view.inews.qq.com/a/20251020V030UT00",
    "publish_time": "2025-10-20 11:29:11",
    "content_markdown": ""
  },
  {
    "title": "中国“智造”引领直升机领域创新发展",
    "url": "https://view.inews.qq.com/a/20251020V030P000",
    "publish_time": "2025-10-20 11:29:11",
    "content_markdown": ""
  },
  {
    "title": "【人民城市·温情中国】哈密三重奏：一座边疆城市的暖心答卷",
    "url": "https://view.inews.qq.com/a/20251020A030XA00",
    "publish_time": "2025-10-20 11:29:11",
    "content_markdown": "编者按：2025年是新疆维吾尔自治区成立70周年。70年来，新疆在经济、文化、生态等各领域取得了令人瞩目的成就，城市发展日新月异。为深入践行习近平总书记提出的“人民城市人民建，人民城市为人民”重要理念，央广网新疆频道联合新疆维吾尔自治区党委网信办，精心策划了“人民城市·温情中国”新疆篇网络主题活动。记者们将深入天山南北14个地州，用脚步探寻每一个城市的肌理，用镜头捕捉每一处民生的温度，生动呈现新疆各族群众携手共建、共享发展的城市新图景。\n\n央广网哈密10月20日消息  在广袤无垠的新疆东部，哈密市宛如一颗璀璨的明珠，不仅以香甜多汁的瓜果闻名遐迩，更凭借一系列精细入微、暖人心扉的民生工程，深刻诠释着“人民城市”的丰富内涵。从为远方来客精心打造的房车营地，到为老街坊悉心改造的温馨家园，再到高效便捷、充满人文关怀的政务服务窗口，哈密以各具特色的举措，共同谱写了一曲洋溢着温情与关爱的城市发展华美乐章。\n\n俯瞰哈密  （央广网记者丁安  摄）\n\n同心园营地：为“移动的家”点亮一盏灯\n\n“真没想到，在哈密市区竟有如此专业、美观的房车营地，充电、用水、休息都极为便利，让我们这些‘四海为家’的旅人真切感受到了家的温暖。”成都市的房车旅行者孙先生在停驻哈密市同心园房车营地后，发出由衷的赞叹。\n\n设施齐全的营地  （央广网发  郭子毅  摄）\n\n2025年6月24日，历经一个月紧锣密鼓、高效有序的建设，同心园房车营地正式惊艳亮相。这绝非一次简单的工程升级，而是哈密市文旅服务理念的一次精妙且富有创意的落地实践。项目聚焦“慢生活”体验，精心新建6个充电桩车位、膜结构车棚、露营平台，并对凉亭进行巧妙改造，每一处细微之处都饱含着对消除长途旅行疲惫的关怀。同时，对公园内2444平方米公共区域进行全面焕新，从粉刷公厕、木栈道到新增指示牌、洗漱台，让本地市民的休闲环境得到同步显著提升。\n\n游客享受露营时光  （央广网记者丁安  摄）\n\n“这个项目真正实现了‘内外兼修’。”哈密市北控城市服务有限公司副总经理关超评价道，“它不仅填补了哈密高端房车旅游接待设施的空白，成为展示城市热情好客的亮丽窗口，还显著增强了公园服务周边市民的能力，达成了游客满意与市民幸福的完美‘双赢’。”\n\n西河街道旧改：为“老居民”叩响幸福门\n\n与面向游客的营地不同，位于城市核心区的西河街道老旧小区改造（一期）工程，宛如一场深入肌理、温暖人心的“民生手术”。这里涉及的7个小区，房龄普遍约30年，公共设施严重短缺，老年居民占比颇高，停车难、活动空间少等问题曾如巨石般压在居民们的心头，成为他们难以言说的“心头病”。\n\n老旧小区改造现场  （央广网发  田玉  摄）\n\n项目并未局限于简单的楼体粉刷，而是独具匠心地采用“老旧小区改造+完整社区建设”深度融合的创新模式。它直击消防、治安等安全痛点，大力推进危房拆迁安置；积极回应民生关切，全力破解停车难题，大力拓展公共活动空间。总改造面积达18.9万平方米，同步新建4.5万平方米，这一组组沉甸甸的数字背后，是数百户家庭即将迎来的焕然一新的美好生活。\n\n部分改造完成的小区整洁干净  （央广网记者郭璁悦  摄）\n\n这项工程叩响的，不仅仅是老旧楼宇的房门，更是千家万户的“幸福之门”。它深刻体现了城市管理者对“最大民生”的精准考量：让每一位市民，尤其是为城市发展奉献了青春岁月的老一代，都能共享城市发展的丰硕成果，在家门口真切感受到城市的温度与关怀。\n\n工程并联审批：为“建设者”铺就快车道\n\n改造项目着重于“栖息”的宁静与“安居”的温馨，而哈密市推行的工程并联审批服务，则聚焦于“发展”的速度与“效率”的提升。这一创新举措，如同为城市建设与发展注入了一股强劲的动力，成为推动城市高效运转的“加速器”。\n\n市民正在办理业务  （央广网记者丁安  摄）\n\n传统的工程审批流程，犹如一条蜿蜒曲折的“长路”，涉及多个部门、多个环节，企业往往需要在不同部门之间来回奔波，耗费大量的时间和精力。而工程并联审批服务，则打破了部门之间的壁垒，将原本分散在各个部门的审批事项进行整合，实现了“一口受理、并联审批、限时办结”。\n\n走进哈密市政务服务大厅的工程并联审批专区，清晰的流程指引、专业的工作人员、高效的审批系统，让人一目了然。在这里，企业无需再为繁琐的审批手续而烦恼，只需按照流程提交相关材料，即可在规定的时间内获得审批结果。这种“一站式”的审批服务模式，大大压缩了审批时间，将原本可能需要数月甚至更长时间的审批流程，缩短至几十个工作日，为企业节省了宝贵的时间成本。\n\n“以前，我们为了一个项目的审批，要在各个部门之间来回跑，不仅耗费了大量的时间和精力，还影响了项目的进度。现在，有了工程并联审批服务，我们只需要在一个地方提交材料，就可以坐等审批结果，真是太方便了！”一位企业负责人感慨地说。\n\n工作人员协助市民办理业务  （央广网记者郭璁悦  摄）\n\n工程并联审批服务传递的温情，是一种“无需奔波、高效办成”的踏实感，是一种被尊重、被重视的现代政务服务体验。它标志着哈密市正全力以赴打造一流的营商环境，为企业的投资兴业提供更加便捷、高效的服务，让企业能够轻装上阵，专注于自身的发展。\n\n从热情迎接八方来客的房车营地，到润物无声般改造的老旧小区，再到高效透明的工程并联审批服务，虽然服务对象各不相同，具体内容也各有特色，它们共同有力地回答了这份落在西北边疆的“暖心答卷”。\n\n城市的现代化，不仅仅是高楼大厦的拔地而起、鳞次栉比，更是每一个角落都散发出的民生温度与人文关怀，是让每一位生活在这座城市的人都能感受到幸福与温暖。\n\n策划：胡苗苗  岳子荷\n\n文字：丁安  郭璁悦\n\n视频：郭璁悦\n\n鸣谢：哈密市委网信办  哈密市融媒体中心"
  },
  {
    "title": "清华大学高研院设立杨振宁先生缅怀室",
    "url": "https://view.inews.qq.com/a/20251020A030SL00",
    "publish_time": "2025-10-20 11:29:11",
    "content_markdown": "央广网北京10月20日消息（记者  朱冠安）记者从清华大学高等研究院了解到，为深切缅怀杨振宁先生，清华大学高等研究院在科学馆一楼119房间设立杨振宁先生缅怀室，于2025年10月18日至24日期间，接受校内师生及社会相关人士吊唁。缅怀室开放时间为每天9时至21时。"
  },
  {
    "title": "军营观察丨9.5万架次：安全保障的“张弛之道”",
    "url": "https://view.inews.qq.com/a/20251020A030RO00",
    "publish_time": "2025-10-20 11:29:11",
    "content_markdown": "9.5万架次：安全保障的“张弛之道”\n\n■郭领领  郭文聪  丁佳\n\n海军航空大学某机务中队保障安全飞行70周年揭牌仪式。（卢新千  摄）\n\n清晨，闹钟划破寂静，海军航空大学某机务中队曲中队长从床上起身。20分钟后，他带着全队官兵登车进场，开始一天的飞行保障工作。\n\n数小时前，中队完成最后一架战机的故障排除已是子夜。曲中队长上任几个月来，这样紧张的节奏，他早已习惯。\n\n中队丁指导员同样未眠。今年是中队保障安全飞行70周年，也是海军授予他们“航空机务保障模范中队”荣誉称号10周年。他在想，该如何为这群连续奋战、神经紧绷的战友“松一松弦”。\n\n自组建以来，这支机务中队转战过18个军用机场，保障飞行9.5万余架次，没有一起人为责任问题。\n\n9.5万余架次安全起降背后，藏着一个机务中队安全弦的持久而微妙的平衡：过于紧绷则易失弹性，过于松弛则难以维持。\n\n一直以来，该中队的“松紧弦”在传统与创新、经验与数据之间，找到一种更富张力的平衡。\n\n共振\n\n新老机务兵的心弦，在坦诚交流中趋于同频\n\n海军航空大学某机务中队官兵精心维护战鹰。（郭领领  摄）\n\n试车，晨风裹着浓重的油味扑面而来。机械师王雷在战机前舱推着油门，眉头却越皱越紧。\n\n后舱里，中队最年轻的机械员王同泰紧盯屏幕——所有发动机参数稳稳落在“正常”区间。\n\n“不对。”王雷突然收油门停车说，“发动机的声音‘散’，像缺了点劲儿。”\n\n王同泰一愣。他重新判读参数，语气中带着年轻人对数据的信任：“数据都对，没一点偏差。有没有可能是听错了？”\n\n一边是资深机械师凭借数十年经验磨出的“耳感”，另一边是现代化设备带来的数字标准。\n\n王雷没说话，绕着发动机走了两圈，突然指着发动机舱说：“打开三级压气机观察口，看第三级叶片。”\n\n观察口打开，一片叶片边缘果然出现了细微卷边——那是平时检查不到的死角，卷边产生的轻微气流扰动，正是那一丝不易察觉的“杂音”的来源。\n\n“这发动机跟我‘并肩战斗’好多年了。”\n\n王雷\n\n的嗓子有些沙哑，“它正常工作的声音很‘浑厚’，今天这声音却像带了点‘鼻音’。”\n\n入伍近30年，王雷在中队工作了20多年，是中队最资深的机械师；入伍一年半的王同泰，前不久刚过了22岁生日。近年来，一批经验丰富的老兵陆续退伍，中队官兵的平均年龄从32岁降至26.8岁。如今，中队65%的官兵都是00后。\n\n新生代官兵维护新型战机，接续传承老一辈机务兵的优良作风，成为保障舰载机飞行训练的坚强基石。\n\n在这个普通的清晨，这看似寻常的一幕，折射出中队面临的新课题：老兵的直觉经验与新生代的数据依赖，如何找到共鸣点？\n\n老传统本不应是“固执”的代名词，而应成为发现新问题的“引信”；新挑战并非单纯否定过去，也可以为传统经验提供更精准的“标尺”。\n\n然而，共振的建立并非一蹴而就。这种代际差异，在比武场上暴露得更加明显。\n\n“轴承都能装反，平时到底怎么练的？！”副中队长苗俊杰一声低吼，脸涨得通红。\n\n操作失误的王同泰，身体顿时僵住，扳手“哐当”掉在地上，脸上露出惊慌的表情。在同批兵中，他年龄最小，性格较为内向。\n\n掉落的扳手和突如其来的责问，仿佛敲击在每个人的心弦上，让在场所有年轻机务兵都屏住了呼吸。一次原本志在必得的比武，砸了。\n\n过紧的责备让年轻官兵畏首畏尾，过松的要求又可能危及飞行安全。这根弦的张力，亟待重新调校。\n\n当晚，党支部会议室的灯光下，苗俊杰低着脑袋，声音嘶哑：“因为小王的失误，全中队的努力清零了……”\n\n苗俊杰眼中的挫败感，让丁指导员心头一紧。这次比武失利像根刺，扎痛了中队每名官兵。\n\n“中队的荣誉，不能断在我们这代人手里。”大家心头沉甸甸的。摆在他们面前的，是发展转型的巨大挑战。\n\n以前，不少机务兵的学历并不高，他们日复一日地严苛训练，用岁月熬出了手感，积累了手册上找不到的实践经验。\n\n如今，这些宝贵的“财富”，怎么才能装进那些习惯用搜索引擎找答案的年轻脑袋里？\n\n新生代机务兵普遍学历较高，思想活跃。他们记参数快，实际操作却手忙脚乱；平时通过手机网络接触海量的信息，却对一颗螺栓是否拧到位缺乏直观感受。\n\n苗俊杰的责问，源于对飞行安全和极致严谨的“紧”，这种“高压”管理却一定程度上抑制了年轻士兵们的自信。心弦过紧，反而容易失却应有的振动空间。\n\n转折，发生在一次特别的“微课堂”上。中队“技术权威”姜澈上台，分享了自己刻骨铭心的3次技术失误经历。这一自揭“伤疤”之举，拉平了年轻官兵的心理落差。在场的新兵意识到，原来，“大神”也曾是“小白”。\n\n接着，中队安排因失误而信心受挫的分队长杨家豪上台，展示他最拿手的故障排除技巧。掌声中，杨家豪的眼神重新亮了起来。后来，他积极改进故障分析流程和办法，提出的“三步排除故障法”写进《机务维护保障手册》。\n\n新老机务兵的心弦，在坦诚交流中趋于同频。老班长们开始理解年轻战士的思维特点，年轻战士也学会了倾听经验的声音。这种共振，让中队的保障工作焕发出新的活力。\n\n音准\n\n在一次次校准中，关于荣誉与价值的共同认知逐渐形成\n\n军械员张金龙在新兵连时，曾是训练标兵。谁知，他下连后几次参加专业考核屡屡垫底。\n\n军械技师李国盛对此忧心不已。留心观察后，他发现，这名年轻战士脑筋活泛，但似乎把心思用在了别处：常常买零食与战友们分享，还不时给班长骨干递上一瓶饮料。\n\n“练兵备战才是军人的本分！”面对李国盛的批评，张金龙并不服气，嘟囔着说：“人缘好也是本事……”\n\n李国盛沉默片刻说：“以前，是我没带好头。从今天起，咱俩戒了饮料。在机务中队，真正的好人缘，是靠实打实的技术和责任心攒下来的！”\n\n当着张金龙的面，李国盛把饮料放回了柜子。随后，他为张金龙制订了补差计划，牺牲休息时间当陪练。\n\n3个月后，张金龙在同批新兵中首批“放单”上岗。那年年底，他获评“四有”优秀士兵上台领奖，李国盛在台下用力鼓掌，眼眶微红。\n\n一瓶被“戒掉”的饮料，在年轻机务兵心中立起无声的“音准”。而另一场“校准”，则始于一把理发推子引发的误会。\n\n一次任务结束归营，分队长杨凯裕发现军械员王映斯情绪有些低落。追问之下，王映斯说：“我天天汗流浃背，怎么没人看见！有人就会讨巧，凭啥总受表扬？”\n\n原来，机械员任恒会理发，是战友们的专属“造型师”，中队领导常表扬他乐于助人。\n\n训练结束后，任恒常到图书室加班学习到深夜。一次，杨凯裕带王映斯来到图书室，特意借来任恒的笔记本。\n\n翻开笔记，王映斯愣住了——上面密密麻麻全是白天外场保障遇到的故障细节、原理分析、操作要点，批注详尽、条理清晰。\n\n杨凯裕告诉王映斯：“你只看到他手里的理发推子，却没看到他的学习力和执行力。”\n\n王映斯意识到，之前自己的想法是那么狭隘。思想的指针拨正后，他沉下心来刻苦训练，主动向任恒请教。后来两人成为搭档，组队参加专业比武并获奖。\n\n这件事促使党支部重新审视对官兵评价的标准。丁指导员带头检讨：“之前我们过多强调理发特长，模糊了战斗力评价标尺，客观上误导了一部分战士。”会后，他们立即纠偏：激励必须紧密关联对战斗力的实际贡献。\n\n共识的音准，需要在实践中反复调校。今年6月，中队的意见箱刚设立，就塞进了不少纸条：菜品单一、汤饮不解暑……晚点名时，曲中队长批评了炊事班。\n\n炊事班班长陈智杰无奈地倒起了苦水：新炊事员的基本功还欠火候，拿手的菜品不多；酷暑天，他们在灶台前一站就是几个小时，遇有保障人数激增，常常手忙脚乱……\n\n曲中队长很快意识到，批评非但没解决问题，反而让炊事班的战友满腹委屈。\n\n管理如烹饪，火猛则易烧焦。餐桌连着战斗力。此后，中队主官常深入操作间帮厨。烟火气里，曲中队长切身体会到了炊事班保障中队一日三餐的艰辛：人少、活多、压力大，有时还不被战友们理解，他们难免有些怨气。\n\n随即，中队每周安排2名机务兵到炊事班帮厨，换下2名炊事员到外场体验机务保障；他们还邀请老兵下厨，传授特色家乡菜的做法……\n\n此后，炊事员的干劲越来越足，餐桌上的新菜品越来越多，官兵吃得舒心，干劲也越来越足。\n\n就这样，在一次次校准中，关于荣誉与价值的共同认知逐渐形成。\n\n松紧\n\n真正激发官兵内在的潜力，释放战斗力“余量”\n\n把控“松紧弦”的智慧，体现在中队管理的方方面面。\n\n新修订的《内务条令》明确，休息日可以使用手机。中队第一时间学习相关规定，通过军人委员会征集意见。最终，他们探索出“分类管理+动态审批”管理办法：工作时间，手机统一存放保密柜，将保密柜面部解锁的权限从中队主官下放至班长，急事急办、特事特办。\n\n信任，换来了自律。年轻官兵普遍感觉“自己得到了更充分的信任，管理更人性化了”。\n\n这种张弛有道的管理思维延伸到保障一线，进一步催生了官兵的创新活力。\n\n停机坪上，战机轰鸣，官兵扯着嗓子喊指令既低效又易错。通过复盘近年来的保障数据，中队发现，因沟通不畅导致的指令延误占比较高。\n\n中队骨干主动攻关，借鉴地方经验，创编出一套《航空保障非语言指挥规范》。这套手势在跨昼夜紧急任务中初显成效，将弹药挂载效率提升一倍，并且操作更加精准。\n\n“你们的手势，比无线电里那句‘准备完毕’更让人心里踏实！”飞行员的点赞，是对这套创新举措的最好肯定。\n\n中队党支部深知，管理方法只有与官兵的成长“共振”，才能真正激发官兵内在的潜力，释放战斗力“余量”。\n\n前段时间，曲中队长带领任务分队赴某机场接装。时间紧，任务重，压力大，部分骨干忍不住有些抱怨。\n\n曲中队长既不打压，也不附和：“我们必须争取提前完成接装任务，为后续开展训练抢出时间。牢骚可以发，但工作必须干好！”\n\n白天，任务分队顶着高温调试设备；晚上，官兵聚在一起与机关、场站、飞行员沟通，研究次日计划。\n\n工作多线并行，任务分队的官兵像陀螺似的，神经每天高度紧绷，恨不得生出三头六臂。如何在高压下给心弦适度“松绑”？临时党支部达成共识：越是任务压茬推进，骨干们越要保持心态的“松弛感”，同时科学地上紧发条，不断激励官兵提升工作质效。\n\n这就是管理“松紧弦”的真谛：松，是容错的胸怀和对战友的信任；紧，是永不懈怠的责任和必须达成的目标。这根弦的余量，是韧性，更是希望。\n\n曲中队长带领骨干扑在一线，引导官兵互相倾诉心声，共同分担压力，安排短时休整和放松活动。\n\n松紧适度，官兵干劲更足，许多人开始主动要求加班。骨干们带头分担压力，科学调配人力。最终，任务分队齐心协力，克服重重困难，提前两天完成任务。\n\n这群机务兵每天进场看到战鹰，总是心绪复杂：飞机出动少，心里痒痒，怕技艺生疏；飞机出动多，人员难免疲乏劳累。任务最密集时，大家靠着机库冰冷的墙壁眯上10分钟，就算难得的休息。\n\n海军航空大学机务人员与飞行员交接战鹰。（蓝鹏飞  摄）\n\n夜色深沉，机场跑道重归沉寂，战鹰的轮廓在清冷的月光下泛着幽光。曲中队长缓步走过一排排工具架，指尖掠过那本《典型故障汇总手册》。手册上，刚添进了杨家豪、王腾等年轻机务兵提出的保障“金点子”。\n\n远处，几名战士讨论的话题转向战机电路。他们的声音在机库里回荡，带着探索的兴奋和争辩的热情。\n\n荣光之下，9.5万余架次安全起降，靠的正是日复一日精微“调弦”。这根无形的弦，连接着战鹰的冷峻与心跳的热烈，在“紧”与“松”之间，在个体与集体之间，在传统与创新之间，持续校准着一代代机务兵的蓝天航向，守护着战斗力生成的生命线。\n\n弦音铮铮，不绝于耳……\n\n机务兵的“无限责任”\n\n■郭领领\n\n一场突如其来的冰雹，砸向渤海湾畔。某机场停机坪上，战鹰机翼、座舱盖噼啪作响。\n\n海军航空大学某机务中队官兵顶着风雨冲出来，为战机盖上罩布，又迅速检查进气口、机表等部位。他们的机务服很快被雨水湿透，紧紧贴在背上。\n\n冰雹砸在身上生疼，官兵却没有退缩。大雨稍歇，他们立即逐一检查战机其他关键部位。谁料，冰雹再次来袭。\n\n“人生中第一次见冰雹，就被砸得这么狠……”又一阵冷风吹过，一名新机械员抹去脸上的雨水，露出一丝苦笑。\n\n机械技师王杰拍了拍徒弟的肩膀，笑着回应：“这种体验的机会，以后少不了！”\n\n此情此景，让王杰恍惚看到了10年前的自己。那时，他也刚刚穿上这身机务服。一次，被冰雹砸后，他的抱怨与这名新机械员现在的“台词”如出一辙。\n\n那时，王杰的师傅曾反复叮嘱他：“进了机务这道门，干啥活儿都得比旁人快三拍。”如今，王杰也总忍不住对新战友唠叨师傅“念过的经”。\n\n青春像个回旋镖，在一茬茬机务兵之间划出相似的轨迹。\n\n被机场上的暴雨浇透过多次后，直招军官杨家豪已经成长为一名分队长。他告诉笔者：“飞机状态永远是第一位，冒雨完成飞行前准备是职责所在。”\n\n最近，杨家豪正与工厂技术人员对接相关工作。这段经历让他对肩头的责任有了更深理解：“厂方只对数据负责，属于有限责任制；我们机务兵要对飞行安全负责，责任是无限的。”\n\n这份“无限责任”，体现在每一个细节里。每日收工后，副中队长苗俊杰常带着机械员们分析数据、核对细节。这样的业务学习要持续到熄灯前。\n\n严谨细致，是对机务兵的基本要求。刚到机务中队的年轻人，都要经历一个“磨”性子的过程。操作手册上的每一个流程，都必须牢记于心。熄灯后，他们在宿舍门口借着走廊的灯，一遍一遍地背，直到把所有数据和操作规程变成肌肉记忆。\n\n“本以为来当兵是操枪弄炮，没想到要背熟的题就有几百道。”日积月累“磨”下来，机械员王中旺成长为一名业务骨干。年复一年，机务兵们渐渐养成了严谨细致的习惯。列队走在路上，看到有一粒小石子，他们都想立马把它捡起来。\n\n这样的紧张节奏，早已渗入日常——清晨闹钟响起，官兵登车进场；深夜任务结束，他们满身疲惫归营。重要任务来临，数十人连续72小时泡在停机坪，炊事班送来的饭菜凉透了也顾不上吃。\n\n中队阅览室的门框上，有这样一幅题字：信念始终如一，标准永远第一，问题没有万一，荣誉不是唯一。\n\n这是中队所在部队首任团长王万林题写的。老团长曾在抗美援朝战场击落美机一架，在东南沿海击落蒋机3架，荣立赫赫战功。他为中队手书的“四个一”，激励着一代代机务兵奉献青春、托举战鹰。\n\n如今，新时代的机务兵正用实际行动续写传奇。"
  },
  {
    "title": "世界骨质疏松日丨治骨折就是接骨头？骨密度检查要重视",
    "url": "https://view.inews.qq.com/a/20251020A030QI00",
    "publish_time": "2025-10-20 11:29:11",
    "content_markdown": "央广网宁波10月20日消息（记者  俞烨  实习记者  张曦予）每年10月20日是世界骨质疏松日。骨质疏松症被称为“静悄悄的流行病”，其特征是骨量减少、骨强度降低，导致骨折风险显著升高。数据显示，我国目前约有9000万骨质疏松患者，其中女性约7000万。然而，与骨质疏松症高位流行趋势相悖的是，公众对其的认知度低、诊断率低、治疗率低。\n\n哪些习惯正在悄悄“掏空”我们的骨骼？出现哪些征兆需要及时就医？从日常生活到专业诊疗，应该如何科学应对？作为三级甲等骨科专科医院，宁波市第六医院长期致力于骨质疏松症的筛查、诊治和科普，该院院长、主任医师王欣给出相关建议。"
  },
  {
    "title": "海军某基地优化考核模式，“三级联考”摸清战斗力底数",
    "url": "https://view.inews.qq.com/a/20251020A030T400",
    "publish_time": "2025-10-20 11:29:10",
    "content_markdown": "海军某基地优化考核模式检验练兵质效——\n\n“三级联考”摸清战斗力底数\n\n■向培  刘世昆  解放军报特约通讯员  宋润鹏\n\n该基地组织潜艇开赴任务区域。资料图片\n\n秋日，碧波之下，一艘潜艇隐蔽潜航，海军某基地一场潜艇攻防考核正在进行。\n\n工作台前，某艇员队陈副航通长聚精会神地展开作业。由机关各业务处的参谋、基地业务长以及部分艇指挥员组成的联合考核组设置考题。\n\n该基地机关训练处一名参谋率先出题：“损管警报，全艇备战！”考核现场，舱室某设备出现“短路”，“火势”开始蔓延。陈副航通长迅速下达指令，组织封舱灭火，成功处置特情。\n\n一波刚平，一波又起。正当艇员们准备松一口气时，机电部门突然报告：“某舱室发生‘蒸汽泄漏’！”原来，这是考核组成员、某艇指挥员出的一道“附加题”。陈副航通长迅速下令关闭阀门、隔绝蒸汽管路，最终化险为夷。\n\n特情一个接一个，考核一环扣一环。考核组的题目类型多样、针对性强，既考察艇员应急处置能力，又检验战术素养水平。考核结束后，陈副航通长拿到考核组下发的成绩表。笔者发现，成绩表从3个层级9个方面打分，各项能力指标逐一进行量化赋分，参考艇员的优长和短板一目了然。\n\n“只有用好考核‘指挥棒’，才能校准训练‘风向标’。”该基地领导介绍，以往组织年中、年底等大项考核，通常由机关工作人员组成考核组，“考核内容与实战需求脱节”“考核方式手段单一”“重点内容反复考”等问题一定程度存在。今年，他们从基层艇指挥员、基地业务长、机关业务处3个层级遴选人员组成考核组，围绕官兵专业水平、岗位履职、重大任务完成情况等方面，摸清官兵能力底数，全面检验部队战斗力建设水平。\n\n采访期间，笔者在该基地某岸港模拟考核现场看到，联合考核组扮演“合成蓝军”角色，利用模拟训练设备随机导调特情。\n\n战斗警报骤然响起。参考人员、某艇李副部门长立即带领舱底艇员排除压力故障，并及时组织排水，“险情”很快得到控制。\n\n李副部门长和艇员处置“险情”的操作流程快捷有效，得到机关业务处、基地业务长的肯定。孰料，作为主考官之一的某艇指挥员却一针见血地指出不足：“排水时与部门各专业协同配合不够，易引发次生灾害，参考人员组训管理能力仍有待提高。”\n\n考核结束，现场督考的该基地一名领导告诉笔者，基层艇指挥员重点对艇员工作表现、组训管理情况进行考察；基地业务长负责对艇员的专业水平、练兵比武情况量化打分；机关业务处对演习演训、重大任务完成情况进行综合评价。“三级联考”考核模式施行以来，该基地依托考核结果帮助艇员全面审视自身能力，检验战斗力底数。\n\n“指挥员临机处置特情的能力，各个专业协同配合的默契度，对打赢至关重要。”在这名艇指挥员提醒下，李副部门长系统梳理自身在组训方面存在的短板不足，积极向舵信、导航等专业的官兵请教海上突发特情的处置流程与经验做法。不仅如此，他还带领潜操小组成员铆在基地训练中心，结合多种海上复杂场景，练战法、练协同、练技能，不断优化组训管理模式。\n\n“坚持量化考核与定性考核相结合，通过细化考核指标、科学设置考核内容，区分不同岗位、不同层级，全面客观反映考核对象综合能力素质，充分发挥考核评价正向引导作用，是‘三级联考’的一大特点。”该基地训练处一名参谋说，新考核模式在提高艇员能力素质的同时，也为选拔骨干人才提供了有力支撑。\n\n近日，该基地某艇员队组织群众性练兵比武，机关指派年轻的管业务长担任考官。这是该基地施行“三级联考”考核模式带来的新变化——此前一次考核中，原先在某艇员队担任航通部门副部门长的他，凭借优异表现，得到考核组一致认可。不久后，该基地安排他担任业务长工作，帮助他进一步提升能力素质。\n\n“三级联考”激发练兵动力。不久前，该基地采取“背靠背”对抗模式，组织潜艇与水面舰艇部队开展实战化训练，潜艇官兵把握战机、配合默契，圆满完成训练任务。"
  },
  {
    "title": "直播预告｜2025年武汉市新时代文明实践优质项目展演暨线上观摩培训活动",
    "url": "https://view.inews.qq.com/a/20251020A030P800",
    "publish_time": "2025-10-20 11:29:10",
    "content_markdown": "10月20日15点至16点30分，2025年武汉市新时代文明实践优质项目展演暨线上观摩培训活动在武汉市华中小龟山金融文化公园举行。活动以文艺节目形式展现2025年武汉市新时代文明实践优质项目的实施情况及成效。武汉各区新时代文明实践中心（所、站）工作人员和各类文明实践队伍、骨干以线上观摩等形式，开展文明实践项目培育工作培训。央广网将全程直播，敬请关注。"
  },
  {
    "title": "全国各地最低工资标准情况公布",
    "url": "https://view.inews.qq.com/a/20251020A02ZJI00",
    "publish_time": "2025-10-20 11:24:11",
    "content_markdown": "央广网北京10月20日消息（记者  吴佳怡）10月17日，人力资源和社会保障部网站公布了全国各省、自治区、直辖市最低工资标准情况。\n\n（图片来源：人力资源和社会保障部官网）\n\n注：本表数据时间截至2025年10月1日。"
  },
  {
    "title": "中国之声《国防时空》（2025年10月20日）",
    "url": "https://view.inews.qq.com/a/20251020A02ZID00",
    "publish_time": "2025-10-20 11:24:11",
    "content_markdown": "《践行政治工作好传统  立起政治干部好样子》栏目：海军航空兵某部将政治工作融入飞行训练、战备值班、机务保障全过程，让政治工作传统优势在万里海空焕发新活力。\n\n新闻聚焦：国际军体第54届海军五项世锦赛在湖北武汉开幕。\n\n重点关注：国家安全机关破获美国国家安全局重大网络攻击案。\n\n环球军情：以色列军队将进行为期5天的大规模军事演习。\n\n《军旅人生》“文化名家”系列人物专题：继续为您介绍军旅作家李西岳的创作经历和人生故事。\n\n本期节目编辑：王锐涛  袁萌婷"
  },
  {
    "title": "攻坚“十四五”  非凡这五年丨我军通用物资仓储信息化建设稳步推进",
    "url": "https://view.inews.qq.com/a/20251020A02ZI900",
    "publish_time": "2025-10-20 11:24:11",
    "content_markdown": "物资储管高效  供应保障精准  安全防护智能\n\n我军通用物资仓储信息化建设稳步推进\n\n联勤保障部队某基地保管员在物资仓库作业。（陈欢  摄）\n\n十几个品类、上百种型号，两名保管员在很短时间内就完成了物资发放任务。金秋时节，记者来到联勤保障部队某保障大队采访，深刻感受到“十四五”以来我军通用物资仓储信息化建设稳步推进带来的便捷高效。\n\n“现在从被装入库、清库盘点到出库清点，仓储全流程都实现了信息化管理，保障效率大幅提升。”该大队高级工程师王世宏说，被装品类众多，过去全靠管理人员拿着账本核对，不仅耗时费力，还容易出现账物不符的情况。\n\n“十四五”以来，联勤保障部队聚焦破解传统仓储管理模式存在的问题，如物资跟踪困难、周转效率偏低等，把加强通用物资仓储信息化建设作为推动现代军事物流体系建设、提升后勤保障能力现代化水平的重要内容，坚持作战牵引、体系设计、适度前瞻、集约共享、统筹推进的原则，将物联网、大数据、人工智能等前沿技术广泛应用于仓储各环节。通过部署智能货架、自动导引车等设备，充分应用联勤保障部队军事物流体系建设试点成果，实现物资从入库到出库的全流程自动化感知与智能化管理，逐步构建起上下贯通、响应迅捷、精准高效的现代化军事仓储物流管理体系。同时，有些仓储单位还依托数据中心，对物资消耗规律、库存情况、保障需求等进行深度分析，为仓储规划、物资调配、应急响应提供科学数据支持，有效提升保障决策的预见性和精准度。\n\n信息化建设稳步推进，不仅提升了仓储管理效率，更催生了保障模式创新。作为联勤保障部队“十四五”仓储信息化规划重要建设项目之一，某基地信息化建设项目着眼提升库存态势可视掌控、信息系统组网交互和作业动态实时感知能力，分链构设业务流程，分类测算力量编成，贯通自上而下物流指控链路，全面构建多场景应用、多功能适配、多要素集成的装备器材体系，为遂行多样化保障任务提供有力支撑。该基地领导告诉记者，通过构建传感器网络和\n\n物联网\n\n平台，对库内温湿度、安防状态、物资存储情况进行实时监控，他们实现了仓储可视化管理和自动预警。\n\n创新驱动、科技赋能让保障效益倍增。某保障大队领导介绍，过去为部队供油，流程繁琐，占用大量人力且效率不高。如今，油料出入库的相关数据实现自动采集和实时上传，大幅减轻了官兵工作强度，也提升了操作准确性与安全性。记者在该大队一块大屏幕上看到，各库区的动态情况实时显示。据介绍，该大队依托统一信息平台与智能控制系统，推动油料管理由传统模式向信息化转型，保障效率和管理水平显著提升。\n\n加快建设现代化后勤，对仓储类单位而言，信息化、智能化是重要发展方向。联勤保障部队战备储备部门相关领导介绍，仓储信息化的稳步推进，使全军通用物资管理由传统粗放模式向现代精细模式转变。下一步，他们将继续深化仓储信息化建设，提升系统智能化水平，不断完善现代军事物流体系，为建设强大的现代后勤提供可靠支撑。\n\n（央广网·军事频道  孙兴维  张彦昕）"
  },
  {
    "title": "行政处罚！无人机“黑飞”干扰军事训练",
    "url": "https://view.inews.qq.com/a/20251020A02ZI100",
    "publish_time": "2025-10-20 11:24:11",
    "content_markdown": "浙江省军地加强部队营区低空安全监管\n\n依法处置无人机“黑飞”\n\n“由于缺乏无人机限高飞行法律常识，影响了部队训练秩序，还险些酿成大祸，我现在特别后悔……”前不久，在浙江省杭州市公安局拱墅区分局上塘派出所，无人机飞手刘某接过行政处罚决定书时，懊悔不已，承诺绝不再犯。\n\n今年7月25日，杭州军事检察院联合杭州市委政法委到驻军某部开展“送法进军营”活动时，接到该部反映的无人机“黑飞”问题线索。原来，该部组织军事训练时，受到一架未经报批在管制空域内超限高飞行的无人机干扰，导致训练课目未能顺利完成。\n\n得知情况后，杭州军事检察院指导该部保卫部门，全面评估此次“黑飞”对军事训练秩序、军事行动安全造成的影响，并依托军地协作机制，联合浙江省检察机关开展检察监督，督促公安机关迅速立案调查，依法对该无人机飞手作出罚款5000元并没收无人机的行政处罚。\n\n“随着城市低空经济的发展，民用无人机尤其是消费级无人机广泛应用，无人机‘黑飞’现象频发。”谈及该案件，驻军某部领导介绍，近年来，不少无人机爱好者因缺乏法律意识，操控无人机擅自闯入禁飞区域，不仅干扰民航正常飞行秩序、威胁航空安全，还可能侵入军事敏感区域，给国防安全和保密工作带来严重隐患。虽然《民用无人驾驶航空器实名制登记管理规定》实施后强化了监管力度，但受多种因素影响，“黑飞”现象仍屡禁不止。\n\n杭州军事检察院检察官介绍，针对无人机“黑飞”现象，他们将进一步健全军地协作机制，联动驻军部队，会同地方公安、检察院、法院等相关单位，将部队营区低空安全纳入常态化监管，定期通报问题线索，共同开展专项治理，形成军地共管共治的长效机制。\n\n为增强官兵防范意识，近3年来，杭州军事检察院常态化开展军地检察官“送法进军营”活动，引导官兵学法知法，强化安全意识，筑牢安全防线。\n\n（央广网·军事频道  作者：徐哲  宋芳龙）"
  },
  {
    "title": "北京市委党校启动“初心讲堂·基层行” 活动",
    "url": "https://view.inews.qq.com/a/20251020A02ZHO00",
    "publish_time": "2025-10-20 11:24:11",
    "content_markdown": "央广网北京10月20日消息（记者  吴佳怡）近日，北京市委党校“初心讲堂·基层行”活动在门头沟区正式启动。首场主题党课由党校副校（院）长沈洁作专题讲授，门头沟区乡镇（街道）、社区（村）党员干部，一线经济、科技工作者等1600余人通过线上线下形式参加了学习。\n\n据悉，北京市委党校将常态化开展送课到基层系列活动，校委成员、党校名师、领军人才、优秀骨干教师等将分批次到各区特别是远郊区党校、乡镇（街道）及基层一线送课，以线上线下相结合形式，实现优质培训资源同质等效全覆盖，打通党员教育“最后一公里”，引领广大基层干部党员将理论学习转化为推动发展、服务群众的实际能力。同时，“初心讲堂·企业行”“初心讲堂·高校行”主题党课系列活动也将陆续启动。"
  },
  {
    "title": "硚口区成立首家文化国企",
    "url": "https://view.inews.qq.com/a/20251020A02ZHB00",
    "publish_time": "2025-10-20 11:24:11",
    "content_markdown": "硚口，作为汉口城市之根、汉正街“天下第一街”的商业传奇发源地，历史底蕴深厚，文化资源丰富。这里既有商根文化、民族工业文化、健康文化、冠军文化、书香文化等“五大文化”的深厚积淀，也拥有省新华书店、汉口里等一批优质文化载体，以及海葵音乐等活跃的市场主体。深厚的文化底蕴与蓬勃的产业潜力，为硚口区在新时代深化文化体制机制改革、推动“文商旅体”融合发展奠定了坚实基础。\n\n为深入贯彻落实党中央关于深化文化体制机制改革的重大决策部署，顺应文化产业繁荣发展与文商旅融合的大趋势，硚口区以改革创新为动力，对武汉硚见数智文化传媒有限责任公司（以下简称“公司”）进行系统性改革，将其调整为区属国有文化企业，力争通过三年左右时间，将公司打造成为区域领先、具有显著影响力与创新力的数字文化传媒和文旅体综合运营服务商，为硚口高质量发展注入强劲文化动能。\n\n受区委、区政府委托，公司由区委宣传部领导，区融媒体中心负责业务指导，区政府国资局履行出资人和国有资产监管职责。公司将充分整合区内商、文、旅、体及全媒体资源，积极探索“国企+招商”“国企+部门”“国企+民企”等多元合作模式，聚焦三大主营业务板块，全力打造宜居宜业新硚口的文创“新引擎”。\n\n在媒体运营板块，公司系统承接中央和省、市主流媒体市场化合作项目，构建全媒体内容生产与传播体系，专业运营政务新媒体矩阵，提供内容策划、视频制作、品牌推广等一体化服务，巩固壮大区域主流舆论阵地。\n\n在影视园区开发运营板块，公司重点打造并专业化运营“汉江湾影视产业基地”，通过系统规划建设近百个标准化、多样化影视场景，吸引优质创作团队入驻，推动年产微短剧规模近千部，构建集拍摄制作、内容孵化、技术服务于一体的影视产业生态圈。\n\n在文旅体综合服务板块，公司依托区域资源禀赋，承办大型文艺演出、体育赛事、招商推介、会展等活动，提供从策划执行到宣传推广的全流程服务，助力区域文旅体商融合发展与城市形象提升。\n\n武汉硚见数智文化传媒有限责任公司的启航，是硚口区深化文化体制改革、优化国有文化资产布局的关键一步，标志着硚口在推动文化数字化战略、培育新质生产力的道路上迈出了实质性步伐。它将以数字为舟，以文化为帆，在“文商旅体”融合的广阔蓝海中破浪前行，奋力书写新时代硚口高质量发展的璀璨华章。（极目新闻通讯员  王婷）"
  },
  {
    "title": "【人民城市·温情中国】哈密三重奏：一座边疆城市的暖心答卷",
    "url": "https://view.inews.qq.com/a/20251020V02Y0E00",
    "publish_time": "2025-10-20 11:19:09",
    "content_markdown": ""
  },
  {
    "title": "史俊杰先进事迹报告会在南京举行",
    "url": "https://view.inews.qq.com/a/20251020A02XWK00",
    "publish_time": "2025-10-20 11:19:09",
    "content_markdown": "近日，“中国好人”、优秀法官史俊杰先进事迹报告会在南京市江宁区人民大会堂举行。这场跨越时空的精神接力，通过六位报告人的深情讲述，展现了一名基层法官用生命诠释法治信仰的壮丽人生。\n\n报告会现场（南京市中级人民法院供图）\n\n史俊杰生前系江宁区法院房地产审判庭审判员、四级高级法官，2025年5月18日凌晨因病医治无效，不幸离世，享年55岁。史俊杰入党以来，始终牢记共产党员的第一身份，用对崇高理想的追求、对司法事业的热爱诠释对党忠诚、廉洁自律。1994年5月，史俊杰在回法庭途中，不幸被大卡车撞倒，腰部和脚部受伤，伤愈后留下后遗症，时常腰腿和肩背疼痛；1999年，他被确诊为“\n\n强直性脊柱炎\n\n”，脊柱逐渐失去弹性和韧性，无法久站久坐；2011年，他又被查出患有大动脉炎，随时有生命危险；2024年6月，他再次被查出患有肠癌，进行了两次大手术。30多年来，史俊杰凭着对审判事业的满腔热忱，克服病痛折磨，始终坚守审判一线，审结各类案件5000余件，且多为疑难复杂案件。\n\n史俊杰的先进事迹得到广泛认可，先后获得“南京好市民”“南京市优秀法官”“南京市文明法官”“江宁·身边的感动年度人物”“江宁区道德模范”等荣誉，并荣立个人三等功，他的事迹被中央、省市多家媒体宣传报道。市委政法委、市法院、江宁区分别作出向史俊杰学习的决定。2025年8月，史俊杰光荣入选敬业奉献类“中国好人榜”。（来源：南京市中级人民法院）"
  }
]